<pad>	0
<unk>	0
<s>	0
</s>	0
,	-3.30696
.	-3.90549
▁	-4.05072
▁c	-4.288
▁đ	-4.2926
i	-4.35884
▁v	-4.55083
▁tr	-4.67841
▁t	-4.77661
▁có	-4.8216
m	-4.82711
ng	-4.84783
▁và	-4.8811
u	-4.90837
▁xe	-4.9379
▁định	-4.95473
▁là	-4.98782
ủa	-5.04591
▁cho	-5.05854
▁không	-5.07694
▁T	-5.1935
n	-5.22097
a	-5.23968
t	-5.26766
▁được	-5.28348
▁đất	-5.31087
▁C	-5.31278
▁số	-5.32788
ới	-5.33524
ã	-5.34033
-	-5.41404
▁ông	-5.4328
ong	-5.47349
▁đến	-5.5314
;	-5.5389
▁đồng	-5.54168
▁người	-5.54714
▁b	-5.54835
c	-5.5687
▁nhà	-5.57725
▁l	-5.58179
▁n	-5.58181
▁về	-5.58351
▁s	-5.58918
▁các	-5.59051
y	-5.61376
▁phả	-5.62295
▁để	-5.65542
▁bà	-5.66479
o	-5.67608
▁ký	-5.67773
▁quy	-5.68443
▁quan	-5.70937
▁(	-5.71473
▁giá	-5.72306
▁tôi	-5.72554
▁từ	-5.74453
▁thì	-5.75232
▁việc	-5.7578
▁x	-5.76247
▁ngày	-5.77185
▁cơ	-5.77991
▁khi	-5.78927
▁mà	-5.78976
▁m	-5.79038
▁sản	-5.79686
ăng	-5.80423
▁Đ	-5.81358
ần	-5.82065
ông	-5.84504
▁lại	-5.86625
▁tiền	-5.86711
▁tư	-5.86733
▁sử	-5.89228
▁công	-5.89721
▁nhận	-5.90933
▁thông	-5.9094
iều	-5.9141
▁dụng	-5.91668
▁B	-5.93611
▁ph	-5.94489
▁đó	-5.96391
)	-5.96982
▁cấp	-5.97127
:	-5.98502
▁bán	-5.98796
▁th	-6.01058
▁gia	-6.01481
▁bị	-6.01922
▁hành	-6.02023
▁hợp	-6.07871
▁quyền	-6.07991
▁tại	-6.09071
▁này	-6.09692
▁chủ	-6.09984
ẽ	-6.10431
▁hiện	-6.10748
nh	-6.11491
▁H	-6.1401
▁vi	-6.15574
▁theo	-6.16743
▁phạm	-6.1716
ục	-6.19022
▁ra	-6.22499
▁phương	-6.23208
iên	-6.2411
▁chuyển	-6.24116
▁Th	-6.26005
▁án	-6.26759
▁ở	-6.26994
▁tên	-6.27022
▁mộ	-6.2727
▁chứng	-6.27496
▁d	-6.27588
▁phạt	-6.28373
▁biển	-6.28512
▁thu	-6.28675
ặ	-6.3064
▁chính	-6.30723
ài	-6.31196
▁lý	-6.31678
▁trên	-6.33581
▁nhân	-6.35121
▁g	-6.3617
▁chồng	-6.36284
▁thực	-6.36365
▁ch	-6.36714
▁mua	-6.37386
▁báo	-6.38652
▁quyết	-6.39868
▁sở	-6.39953
▁k	-6.41712
▁dân	-6.42358
▁giấy	-6.42364
▁L	-6.42776
ch	-6.43481
▁sang	-6.43743
▁nhưng	-6.43993
▁N	-6.4452
▁tiện	-6.46589
UBND	-6.47223
ử	-6.47935
▁năm	-6.48799
▁1	-6.49746
▁h	-6.49922
▁an	-6.49986
▁bản	-6.50911
▁vụ	-6.5166
▁ho	-6.52253
▁đố	-6.52321
▁chức	-6.52932
ẫn	-6.53867
▁giải	-6.54627
▁tháng	-6.54711
ầu	-6.55539
ăn	-6.56522
A	-6.57421
▁thể	-6.58421
▁đổi	-6.58447
▁qua	-6.5852
▁chỉ	-6.59555
/	-6.60485
▁khác	-6.61729
ây	-6.62744
▁37	-6.629
p	-6.62966
iệu	-6.62981
▁cáo	-6.63418
h	-6.63637
▁tố	-6.64182
▁sau	-6.64495
▁vợ	-6.64538
hiệu	-6.64597
▁do	-6.6486
hữ	-6.69005
▁thời	-6.69251
▁pháp	-6.69321
▁con	-6.69462
▁trước	-6.69533
▁trường	-6.69711
▁biết	-6.70881
▁di	-6.71219
▁anh	-6.71575
ân	-6.7188
inh	-6.72506
▁nộp	-6.72513
▁Tr	-6.72873
▁động	-6.72984
ả	-6.73533
▁hàng	-6.7433
ấy	-6.7472
▁xã	-6.75424
heo	-6.75529
▁tặng	-6.75919
▁doanh	-6.75941
▁tổ	-6.76094
▁V	-6.76346
ì	-6.76515
ổ	-6.76827
▁mới	-6.77269
▁đầu	-6.77472
ác	-6.77928
ên	-6.78031
▁đơn	-6.78038
hư	-6.79051
▁Văn	-6.79636
▁nhiều	-6.81502
▁ng	-6.81662
ộ	-6.81789
oàn	-6.82797
▁lực	-6.83398
▁cá	-6.84866
▁đề	-6.85843
ôi	-6.86538
▁kh	-6.86563
▁nước	-6.86937
uộc	-6.87069
ang	-6.87627
▁thủ	-6.8793
ất	-6.88193
▁3	-6.89587
▁nay	-6.89667
▁bộ	-6.89693
▁tra	-6.90565
▁tiếp	-6.90873
▁luật	-6.91174
ũng	-6.92045
▁M	-6.92122
▁yê	-6.92441
▁tỉnh	-6.92933
▁bảo	-6.92933
▁TP	-6.92997
òn	-6.93556
▁cũ	-6.94513
▁chị	-6.94523
▁khoản	-6.95159
▁thanh	-6.95341
ễn	-6.9606
▁điện	-6.96179
▁chữ	-6.96756
▁Cô	-6.96925
▁thừa	-6.9712
▁Đình	-6.97275
▁2	-6.98887
▁quá	-6.9932
▁căn	-6.99354
▁thường	-6.99566
CP	-7.00172
▁như	-7.01072
ực	-7.01348
▁tà	-7.01824
▁Thị	-7.0345
▁Ông	-7.03825
▁bạn	-7.03869
2	-7.03977
▁phường	-7.04019
iện	-7.04377
▁kế	-7.057
▁Nguy	-7.05949
▁nghiệp	-7.06098
▁chấp	-7.06183
▁Hà	-7.07242
▁đi	-7.07878
▁Từ	-7.08575
C	-7.08644
▁đị	-7.08647
ở	-7.08941
▁Gi	-7.09756
▁sự	-7.10947
▁dung	-7.11046
▁tế	-7.1105
▁S	-7.11148
ế	-7.11309
ương	-7.13182
▁Nghị	-7.13409
▁nhiệm	-7.13411
▁huyện	-7.13677
hông	-7.15118
▁ý	-7.1512
▁nộ	-7.15203
ơ	-7.1587
▁bỏ	-7.16053
▁sơ	-7.1633
▁hội	-7.17041
▁đình	-7.17113
▁lần	-7.17462
▁hiểm	-7.18624
▁cầ	-7.18626
ằng	-7.18707
▁thành	-7.18839
▁nế	-7.20364
▁hữu	-7.21327
▁hơn	-7.21445
▁thị	-7.21537
▁tờ	-7.21617
ảnh	-7.21787
▁em	-7.22101
▁đư	-7.23328
▁đây	-7.23531
▁quận	-7.24212
▁Linh	-7.24256
▁mức	-7.24306
▁phí	-7.24312
▁nhiên	-7.24447
▁ô	-7.25376
▁quản	-7.26107
▁BOT	-7.26918
▁trấn	-7.27007
▁mẹ	-7.27091
▁sách	-7.272
▁THA	-7.27282
▁mất	-7.27447
▁thế	-7.27511
▁tô	-7.27708
▁trình	-7.27763
▁ta	-7.27991
g	-7.28218
TT	-7.28876
▁dự	-7.29114
ách	-7.29468
ẩm	-7.29604
▁cả	-7.29704
▁thiết	-7.29958
▁tự	-7.3009
▁thuế	-7.30119
▁tòa	-7.30482
▁Chí	-7.30842
ội	-7.31328
▁chú	-7.3154
▁5	-7.32026
▁nh	-7.326
▁rõ	-7.32875
▁thẩm	-7.33195
▁đúng	-7.3373
▁đường	-7.33805
▁khu	-7.34301
▁Tuy	-7.35682
?	-7.3593
▁xét	-7.36021
ình	-7.36124
▁trợ	-7.36321
▁xanh	-7.36342
▁nói	-7.36582
...	-7.38014
uật	-7.38742
▁trắng	-7.39441
▁64/2017	-7.39485
▁hồi	-7.40134
▁kết	-7.4017
uyên	-7.41202
▁hạn	-7.41939
NĐ	-7.41954
▁K	-7.42212
▁r	-7.4286
▁kiện	-7.42866
ạ	-7.43562
▁tin	-7.43626
▁chịu	-7.43741
▁bồ	-7.43845
▁qu	-7.44193
▁năng	-7.4482
▁giả	-7.44985
▁tí	-7.45916
▁nghị	-7.46048
▁khai	-7.46122
▁Thọ	-7.46175
anh	-7.46206
▁nào	-7.4635
▁minh	-7.46546
▁cùng	-7.46736
▁đấ	-7.47783
ột	-7.47958
▁ăn	-7.48475
▁hộ	-7.48706
ẻ	-7.4895
▁phủ	-7.49743
▁mình	-7.50011
ư	-7.50245
▁trư	-7.50394
.000	-7.50514
▁tới	-7.5116
▁ki	-7.51974
▁tử	-7.52513
▁P	-7.5263
▁4	-7.5312
▁tỷ	-7.53271
▁xuất	-7.53334
▁Trung	-7.53453
▁giữ	-7.53823
▁đủ	-7.53971
ưởng	-7.5416
▁vay	-7.54208
hỗ	-7.54422
ầm	-7.55185
ốn	-7.56029
ải	-7.56366
hẳng	-7.56387
ạo	-7.56522
▁viên	-7.57196
áp	-7.57198
▁Hòa	-7.5729
▁hưởng	-7.57368
▁độ	-7.57488
▁sống	-7.57684
▁trí	-7.58064
▁khiế	-7.58258
▁dựng	-7.58318
ề	-7.58376
▁phá	-7.5856
▁bố	-7.58949
ụ	-7.59422
▁chiế	-7.59593
▁gì	-7.60285
ao	-7.60941
▁nuôi	-7.61165
▁kiểm	-7.61202
▁nhập	-7.6125
▁sát	-7.61253
▁cô	-7.61261
▁thửa	-7.61593
▁hai	-7.61601
▁Long	-7.6237
í	-7.62718
▁thi	-7.63697
▁G	-7.64436
ền	-7.65179
▁Ch	-7.65279
▁Hoa	-7.65319
▁rồi	-7.65338
▁Xuân	-7.65473
▁khẩu	-7.65478
▁nguyên	-7.65491
▁điểm	-7.65724
▁hệ	-7.65729
▁tính	-7.65891
▁tâm	-7.66326
▁Tư	-7.6665
▁Việ	-7.66881
▁tình	-7.67003
▁tội	-7.67269
▁"	-7.67372
▁cổ	-7.67403
▁khó	-7.67837
ức	-7.6795
▁chi	-7.68139
âm	-7.68565
ắt	-7.68924
▁trú	-7.69289
ệ	-7.69404
ĩ	-7.6954
▁nhượng	-7.69706
▁vậy	-7.69716
▁phòng	-7.69831
▁Đồng	-7.69839
▁Nội	-7.69948
▁sung	-7.70021
▁ban	-7.70574
à	-7.70985
▁Sa	-7.71286
67	-7.73012
▁kê	-7.74117
▁muốn	-7.7423
▁vấn	-7.74339
▁dịch	-7.74379
▁thuận	-7.74407
▁Dương	-7.74468
▁chia	-7.74764
▁cứu	-7.74842
▁nêu	-7.74947
▁bao	-7.75071
ến	-7.75145
▁D	-7.76021
T	-7.76605
ịch	-7.77818
▁hồ	-7.78156
ướng	-7.79076
▁Minh	-7.79143
▁Mì	-7.79191
▁lời	-7.79263
▁nhất	-7.79295
▁chung	-7.79637
▁trạm	-7.80076
▁đai	-7.81107
),	-7.81168
▁bên	-7.81393
▁12	-7.82052
▁30	-7.83385
▁họ	-7.83392
▁cứ	-7.83738
HCM	-7.83776
▁.	-7.83879
BCA	-7.83893
▁toán	-7.83951
▁casino	-7.83953
▁Kính	-7.83958
▁Nam	-7.84017
▁gái	-7.84085
òa	-7.84119
▁Ảnh	-7.84353
▁nại	-7.84446
▁hóa	-7.84481
ồ	-7.84662
▁THADS	-7.85262
ết	-7.85434
▁quả	-7.8569
ố	-7.86398
ật	-7.86672
en	-7.87267
hủ	-7.87824
ào	-7.88149
ó	-7.88442
ốc	-7.88655
ỹ	-7.89048
▁Lê	-7.89306
▁máy	-7.8938
▁An	-7.89399
▁Tiến	-7.894
▁lập	-7.89502
▁hết	-7.89556
▁lệ	-7.89906
▁đỏ	-7.89998
rường	-7.90285
▁lên	-7.90927
ỏa	-7.91442
ắc	-7.91814
ượt	-7.92395
▁cò	-7.93822
▁cố	-7.93881
▁gian	-7.94135
trẻ	-7.94202
▁cách	-7.94729
▁Ollolai	-7.94768
▁thêm	-7.94796
▁thoại	-7.94834
▁mặt	-7.94865
▁kể	-7.94917
▁viết	-7.95248
ường	-7.95277
iền	-7.95743
▁chất	-7.95875
ọ	-7.95932
é	-7.96284
▁giáo	-7.98052
ung	-7.98176
▁tác	-7.98424
▁Q	-7.98466
ùng	-7.9881
ồi	-7.99279
▁chứ	-7.9938
▁trị	-8.00481
▁lợi	-8.00718
▁Mỹ	-8.00725
▁dấu	-8.00742
▁Phả	-8.00746
▁thống	-8.00856
N	-8.00928
▁học	-8.01232
▁lãi	-8.01282
▁thức	-8.01404
▁thấy	-8.01568
▁vật	-8.01787
▁hoạ	-8.01994
ay	-8.02068
▁20	-8.02108
▁cư	-8.02155
▁18	-8.02189
úng	-8.0243
âu	-8.03943
ứng	-8.05039
ữ	-8.05454
0	-8.05461
▁gi	-8.06316
▁tuổi	-8.07004
▁gắn	-8.07155
▁gọ	-8.07268
▁7	-8.07297
▁trọng	-8.07299
▁TAND	-8.07408
ừng	-8.07411
▁phố	-8.07492
ạm	-8.07648
▁chết	-8.07845
▁vị	-8.0799
▁sao	-8.0799
▁Như	-8.08217
00.000	-8.08512
▁liệu	-8.08692
ái	-8.09706
ấu	-8.10031
▁Phạ	-8.10552
▁80	-8.11664
iển	-8.12857
ập	-8.12904
▁hôn	-8.13054
▁Chi	-8.13184
▁Huệ	-8.13524
▁USD	-8.13538
▁phép	-8.13595
▁kiến	-8.1373
▁vừa	-8.13863
▁Anh	-8.14027
▁hoàn	-8.1407
▁Bình	-8.14127
▁khăn	-8.14291
▁Hải	-8.14382
▁X	-8.14767
▁giới	-8.14903
▁tạo	-8.15023
▁6	-8.15359
iệt	-8.1569
B	-8.16023
▁tì	-8.17467
▁cao	-8.17609
áo	-8.18833
▁nó	-8.18849
▁loạ	-8.19201
▁đa	-8.19281
▁Quy	-8.20306
ỗ	-8.20573
VPĐKĐĐ	-8.20641
▁CSGT	-8.20641
▁lớn	-8.20659
▁Kiệt	-8.20685
▁Xuyên	-8.2075
QĐ	-8.20916
▁Giang	-8.21008
▁hủy	-8.21174
▁chế	-8.21628
▁chiếm	-8.21944
▁dài	-8.22033
▁vé	-8.22951
▁100	-8.23022
▁Cụ	-8.23211
▁Ng	-8.23266
▁khỏ	-8.23351
▁hay	-8.23449
18	-8.23623
àng	-8.24188
▁'	-8.24315
▁lộ	-8.24354
ởi	-8.24592
▁8	-8.25104
ận	-8.2522
▁tá	-8.25312
út	-8.26281
1	-8.26675
▁trang	-8.26988
▁khá	-8.27643
▁Qu	-8.27646
▁cha	-8.27696
▁11	-8.27769
!	-8.28307
▁camera	-8.28333
▁dõi	-8.28334
▁Lụa	-8.28335
▁Ngọc	-8.28337
▁nguyện	-8.28341
ghi	-8.28384
▁xúc	-8.28418
▁ngành	-8.28453
▁bạc	-8.28486
▁riêng	-8.28693
▁chuyện	-8.28767
▁đảo	-8.2887
▁Vân	-8.28871
òng	-8.28986
▁xi	-8.29029
▁đồ	-8.29249
ỗi	-8.29381
2,	-8.29483
▁Do	-8.29601
▁Cương	-8.29701
0%	-8.30408
P	-8.30423
S	-8.30762
▁cụ	-8.30926
▁10	-8.31921
ể	-8.32079
an	-8.32134
▁đại	-8.32216
"	-8.32316
'	-8.3252
ô	-8.33325
▁tụ	-8.33612
4	-8.34362
òi	-8.35165
▁16	-8.35528
▁nê	-8.35543
▁truy	-8.3634
▁Khu	-8.3644
8	-8.3664
▁miligam	-8.36667
▁xuống	-8.36673
▁dưới	-8.36746
▁giờ	-8.36752
▁nghiêm	-8.36773
▁quốc	-8.36777
▁nổi	-8.36811
▁rằng	-8.36832
▁khí	-8.37074
▁Tháp	-8.37134
▁thuê	-8.37243
▁tiến	-8.37258
▁thật	-8.37291
▁sai	-8.37582
▁9	-8.37887
ời	-8.38265
▁đen	-8.38678
▁sư	-8.3884
▁hỏ	-8.3916
l	-8.39504
▁cảng	-8.39578
▁0	-8.39603
óc	-8.39954
▁Tạ	-8.40179
á	-8.40606
▁Ph	-8.40803
ều	-8.41043
H	-8.43307
ại	-8.4335
e	-8.43576
▁Nhu	-8.43606
5	-8.43616
án	-8.44273
9	-8.45101
▁đặ	-8.45271
▁12/2	-8.45594
▁nguồn	-8.45758
▁giúp	-8.45767
▁Phú	-8.45775
▁Phát	-8.45778
▁cháu	-8.45816
▁Nhà	-8.45858
▁Xá	-8.45865
▁miễn	-8.45886
▁nhờ	-8.45914
▁nữa	-8.46032
▁gồm	-8.46132
ê	-8.46171
▁Phó	-8.46216
/2016/	-8.46546
▁hại	-8.46628
▁dùng	-8.46709
▁E	-8.46873
iấy	-8.47026
Xe	-8.47365
▁đâu	-8.47525
ậu	-8.48029
uố	-8.48309
▁mục	-8.48394
▁phục	-8.48419
ỏ	-8.48492
▁Khi	-8.49031
▁tụng	-8.49371
▁đoạ	-8.49413
▁ngâ	-8.49689
▁tranh	-8.50105
▁tha	-8.50227
▁200	-8.50501
rước	-8.50728
7	-8.5241
▁Tổ	-8.53019
▁35	-8.53473
hay	-8.53967
ăm	-8.5398
in	-8.54686
ẫ	-8.54944
▁nghĩ	-8.55259
▁tiên	-8.55354
▁ai	-8.55485
▁nghiệm	-8.55758
▁CNN	-8.55767
▁núi	-8.55817
▁Quân	-8.55932
▁2015	-8.55981
▁2/2018	-8.56099
▁R	-8.56105
▁lượng	-8.56142
▁Phòng	-8.5622
▁nghĩa	-8.56293
ơn	-8.56478
▁Dù	-8.56648
▁cộng	-8.5675
àm	-8.56999
gười	-8.57124
▁chúc	-8.57447
▁vận	-8.57475
▁đáng	-8.57533
ý	-8.57579
▁thôi	-8.57888
▁kho	-8.57968
TC	-8.58041
ỳ	-8.58046
▁đời	-8.58402
▁hiểu	-8.58964
▁tay	-8.59739
Đ	-8.60176
▁PV	-8.60516
▁trạ	-8.61054
ị	-8.61374
6,	-8.61688
tháng	-8.61745
V	-8.61764
▁xong	-8.62544
▁tất	-8.63063
▁má	-8.63496
ằ	-8.64329
ợ	-8.64954
▁đàn	-8.65183
ồng	-8.65258
3	-8.65292
▁Mô	-8.66475
ưỡng	-8.6667
uy	-8.66773
▁Arbau	-8.66869
▁nguội	-8.66875
▁nhau	-8.66936
▁15/2014/	-8.66993
▁Liêm	-8.66997
▁tỉ	-8.67036
▁cấm	-8.67038
▁thoá	-8.67082
▁phúc	-8.67088
▁1/2	-8.67138
NG	-8.67156
▁ngoài	-8.67224
▁hoạch	-8.67253
▁CATP	-8.67317
▁Thành	-8.67439
▁non	-8.67468
▁ủy	-8.67477
uyết	-8.67508
▁bởi	-8.67533
▁hoang	-8.67605
▁Nguyên	-8.6779
▁Tùng	-8.67874
▁họa	-8.68127
▁thôn	-8.68396
ổng	-8.68439
▁thử	-8.69042
ờ	-8.69278
hiểu	-8.69517
oạn	-8.70557
▁ánh	-8.71611
ạnh	-8.71625
▁Nh	-8.71918
vn	-8.72095
X	-8.72798
▁chậ	-8.73155
ừ	-8.73524
ạt	-8.73988
▁chạ	-8.74471
ai	-8.74825
▁cuộc	-8.74975
▁Kh	-8.75257
▁í	-8.75395
nay	-8.76324
ấp	-8.76402
▁50	-8.76507
▁Du	-8.76746
▁Nga	-8.77161
ượng	-8.77684
▁21	-8.78572
▁dù	-8.78629
iểm	-8.79146
▁15/2014	-8.7924
▁15/2	-8.79382
▁ôtô	-8.79415
▁hứa	-8.79421
▁Thạnh	-8.79593
▁Thơ	-8.79639
▁thứ	-8.79681
ôn	-8.7969
▁gốc	-8.79772
▁lâu	-8.80124
▁Ninh	-8.80304
▁QL	-8.80419
▁sức	-8.80659
áng	-8.80789
mượn	-8.80805
▁53	-8.81051
6	-8.81223
▁Ba	-8.81905
NH	-8.8193
▁lã	-8.82415
hính	-8.82436
▁luậ	-8.82519
▁cắ	-8.83286
▁Vậ	-8.83921
hẹ	-8.83937
ộc	-8.84059
s	-8.85058
▁Đông	-8.85495
người	-8.86316
▁hải	-8.86361
▁Bản	-8.86595
eo	-8.86779
ổn	-8.87304
ù	-8.8742
ắng	-8.87556
gày	-8.88257
ò	-8.88328
uyền	-8.88488
goài	-8.89018
▁Ngh	-8.8924
▁trai	-8.9046
.2017	-8.90714
ống	-8.91203
ứ	-8.91997
▁40	-8.92586
ẵn	-8.93654
▁duyệt	-8.93655
▁Nẵng	-8.93655
!"	-8.93705
▁buổi	-8.93772
▁Khương	-8.93793
▁đọc	-8.93847
▁Phương	-8.93878
▁biế	-8.94004
▁nhé	-8.94022
▁cự	-8.94115
▁27	-8.9421
▁2014	-8.94279
▁ngay	-8.94305
▁thấp	-8.94451
▁lỗi	-8.94617
▁Đức	-8.94706
▁A	-8.94713
▁cam	-8.9553
â	-8.95826
▁thí	-8.9607
▁Trăng	-8.96354
▁thương	-8.96519
êu	-8.96541
▁Hộ	-8.96613
▁thân	-8.97535
▁cải	-8.97974
▁chu	-8.9828
▁20/	-8.98857
▁tuy	-8.99235
▁Tây	-8.99374
▁Qua	-9.00591
▁cảnh	-9.00763
ặn	-9.02497
▁đứ	-9.02553
ẹ	-9.02802
▁17	-9.03219
hanh	-9.03508
▁hư	-9.04051
óng	-9.04423
THADS	-9.0563
▁Tô	-9.0596
5/	-9.06208
▁Ngà	-9.0639
▁400	-9.06401
-8	-9.06588
ớ	-9.06956
.1	-9.07115
58	-9.08062
ẩ	-9.08295
3/2017/	-9.08526
hế	-9.09045
▁khẩ	-9.09721
▁QSD	-9.09779
▁15	-9.10211
▁nghèo	-9.10322
CSĐT	-9.10322
▁BHXH	-9.10323
▁góp	-9.10329
▁12/2/2018	-9.10329
▁Diễn	-9.10365
▁ngoại	-9.10454
▁Khoản	-9.1048
."	-9.1049
▁dưỡng	-9.10637
▁nhỏ	-9.10653
▁30%	-9.10751
▁vù	-9.10782
▁Thá	-9.1098
▁phê	-9.11341
▁Phong	-9.11521
1/2017/	-9.11961
▁chí	-9.12183
▁12/02/2018	-9.12259
▁lá	-9.12355
ồn	-9.12904
▁trời	-9.14096
▁lư	-9.14889
ọng	-9.15212
ước	-9.15993
0.000	-9.16057
▁nhiê	-9.16334
ợt	-9.16555
▁Gò	-9.17102
HĐX	-9.17173
hạ	-9.17268
có	-9.17425
▁46	-9.17435
▁dạ	-9.17619
▁ấy	-9.18903
on	-9.20273
▁1.	-9.20381
ộng	-9.21741
ự	-9.23243
rời	-9.23445
45	-9.23818
ạn	-9.23898
▁14	-9.24568
▁Hoà	-9.24869
4.000	-9.26136
▁ba	-9.26188
ày	-9.26249
Đà	-9.26378
▁07	-9.266
▁19	-9.26606
▁đả	-9.26761
▁thiệ	-9.27444
▁mô	-9.27637
em	-9.2777
▁cân	-9.27968
ễ	-9.29431
▁lấ	-9.29738
huê	-9.2996
ừa	-9.30036
▁Barbagia	-9.30321
▁Sardinia	-9.30321
▁lớp	-9.30322
▁146/2017/	-9.30323
▁1/2/2018	-9.30329
▁29/1	-9.3033
▁luôn	-9.30335
▁dứt	-9.3034
▁Hiệp	-9.30386
▁44)	-9.30455
/01/2017	-9.30463
▁Thuận	-9.30547
▁đầ	-9.30583
▁Vấp	-9.30604
▁nặng	-9.30653
▁TPHCM	-9.30778
▁ư	-9.30785
▁đô	-9.30848
▁đếm	-9.30924
▁hơ	-9.30961
QSDĐ	-9.3098
▁Đáng	-9.31054
▁Italia	-9.3109
▁dời	-9.31101
▁Bởi	-9.31152
▁BH	-9.31266
▁cơm	-9.31284
▁nhường	-9.31416
▁ứng	-9.31593
▁Các	-9.31604
▁tránh	-9.3163
▁nợ	-9.31811
▁sắc	-9.32029
▁thưởng	-9.32368
tr	-9.32372
▁Bá	-9.32397
▁09	-9.32558
▁mại	-9.32774
ọt	-9.32921
▁mắt	-9.33008
▁cửa	-9.33742
▁tập	-9.34027
ẳng	-9.34226
▁nhắ	-9.34423
si	-9.34572
▁dục	-9.34765
▁rẻ	-9.34889
▁che	-9.35011
▁thai	-9.35823
▁Phụ	-9.37069
HS	-9.3709
iến	-9.37169
▁Quản	-9.38135
plu	-9.38276
▁biệ	-9.38426
ấn	-9.38564
▁liề	-9.38591
▁2017	-9.38745
ghe	-9.39067
ửa	-9.39711
ham	-9.39988
▁Mai	-9.40082
iểu	-9.4016
▁Mặ	-9.40536
▁đo	-9.40741
▁9,	-9.41784
▁mắ	-9.42292
yết	-9.43074
ánh	-9.43584
13	-9.43909
th	-9.44065
▁Vũ	-9.44163
▁65	-9.44836
0/	-9.45373
quy	-9.45385
▁70	-9.45685
▁đán	-9.46193
ngày	-9.47261
56	-9.47494
he	-9.48835
▁2.000	-9.49231
uỳ	-9.49392
▁tải	-9.49418
▁lãn	-9.49607
v	-9.51288
▁Ha	-9.51354
▁Truy	-9.51389
▁34	-9.51506
ợi	-9.51883
ười	-9.51951
▁phụ	-9.52011
ỏi	-9.52147
ảo	-9.52149
▁quê	-9.5224
tô	-9.52644
2.4	-9.53205
▁2,	-9.53376
ịnh	-9.53601
▁Ô	-9.54373
ặt	-9.5511
▁08/8/2016	-9.55321
▁168.284.5	-9.55321
▁Italy	-9.55321
▁Liễu	-9.55321
▁Toyota	-9.55321
▁3398	-9.55322
▁CQĐT	-9.55322
▁mili	-9.55322
▁buồn	-9.55327
DS	-9.55331
▁sót	-9.55379
▁Chánh	-9.55422
▁142	-9.55452
06	-9.55536
▁nhìn	-9.55566
▁Châu	-9.55589
▁lúc	-9.55647
▁soát	-9.55694
4-2013	-9.55873
▁4-2016	-9.5601
▁tiêu	-9.56015
▁mãi	-9.56051
▁dị	-9.56069
985	-9.56134
▁mạnh	-9.5615
▁sắ	-9.56216
▁họp	-9.56225
▁Land	-9.56273
▁100.000	-9.56334
hút	-9.56398
▁tiếng	-9.56602
▁dạng	-9.56742
▁nửa	-9.56748
▁sàng	-9.56815
▁2005	-9.56833
▁Thơm	-9.57042
▁Nghĩ	-9.57108
▁hiệ	-9.5742
▁Bí	-9.57557
▁yế	-9.57613
▁2018	-9.57664
▁vắng	-9.57665
▁lịch	-9.57703
▁tù	-9.57941
▁Sanh	-9.58136
▁nữ	-9.58388
▁Bán	-9.58659
▁mai	-9.58667
▁Tố	-9.5944
nế	-9.59721
▁2000	-9.60352
đoạ	-9.60761
94	-9.60858
5%	-9.60892
▁500	-9.6108
▁hô	-9.6121
DN	-9.61498
▁phó	-9.61519
▁kí	-9.61731
8.	-9.61761
▁chỉnh	-9.61825
▁GT	-9.62393
▁Đà	-9.62621
▁29.1	-9.63098
▁24	-9.63341
▁mản	-9.634
iế	-9.63662
▁VN	-9.63833
ủ	-9.63863
▁01	-9.64085
67)	-9.6409
ói	-9.64518
▁38	-9.6476
PV	-9.6487
,25	-9.65062
2.	-9.65106
10.000	-9.65612
▁tầ	-9.65712
▁1.000	-9.66658
▁chê	-9.66718
▁03	-9.6676
▁nghi	-9.67332
▁đạ	-9.68268
79	-9.68942
/2017/	-9.69275
oan	-9.69402
ỉ	-9.69689
-2015	-9.70162
▁7-	-9.7152
lượt	-9.7206
▁06	-9.72163
▁06/201	-9.72799
09	-9.73093
▁thư	-9.73417
67.	-9.73904
▁Tha	-9.7399
100	-9.74114
▁3,	-9.74318
▁ngh	-9.74778
▁trá	-9.75301
át	-9.75352
di	-9.76195
rừ	-9.76314
▁lắ	-9.77004
▁Thu	-9.77623
▁chố	-9.78197
từ	-9.78572
am	-9.78665
▁25	-9.79469
▁Quả	-9.80642
chủ	-9.80864
uất	-9.80884
▁29	-9.8124
THA	-9.82638
▁Pha	-9.82848
km	-9.82903
156	-9.82911
300	-9.83101
TV	-9.83249
E	-9.84153
U	-9.84216
hạch	-9.84593
▁26	-9.84636
▁thiệu	-9.84768
ụng	-9.85387
▁mố	-9.86777
è	-9.86965
▁22	-9.872
▁PH	-9.88043
▁nhan	-9.88211
ỡ	-9.8845
KS	-9.88526
▁05	-9.88529
▁1/7/2014	-9.88654
▁28/9/2017	-9.88654
▁kỷ	-9.88654
▁LO	-9.88655
▁CAND	-9.88656
▁TNDN	-9.8866
▁BHTN	-9.88661
▁12.2.2018	-9.88676
▁16.1	-9.88715
▁(?!)	-9.88716
▁3-2017	-9.8872
▁bệnh	-9.88727
MT	-9.88748
▁buýt	-9.88758
▁VKS	-9.88796
-3-201	-9.88809
▁Tuấ	-9.88841
▁01/2017/	-9.88843
▁119	-9.88853
66	-9.88884
▁1562	-9.88919
▁Pháp	-9.89008
▁Đảng	-9.89066
▁Sơn	-9.89107
▁bữa	-9.89126
▁55	-9.89154
▁quý	-9.89229
-6	-9.89258
èm	-9.89258
▁BL	-9.89273
▁Danh	-9.89353
iết	-9.89369
▁20.000	-9.89389
▁Hậu	-9.89424
▁Đồn	-9.8943
▁01/2017	-9.89478
▁Thủy	-9.89564
hồng	-9.89754
▁96	-9.89935
▁đêm	-9.8998
▁GCNQSDĐ	-9.90027
▁Tuất	-9.90106
▁sóc	-9.90167
▁nhẹ	-9.90266
▁Hiền	-9.90354
14	-9.90393
▁Lức	-9.90399
▁Kho	-9.90451
bo	-9.90649
▁26/	-9.90695
▁nguy	-9.90826
%	-9.90892
HI	-9.91235
ùn	-9.91359
hở	-9.9144
▁nhật	-9.91463
▁sáng	-9.91835
VP	-9.91952
▁VKSND	-9.91954
2.5	-9.92232
▁nhục	-9.9288
2)	-9.92935
▁Cường	-9.93148
▁sắt	-9.93269
▁Thủ	-9.93875
▁ma	-9.94426
ện	-9.9452
▁Thậ	-9.94546
▁y	-9.9456
▁thuẫn	-9.94597
▁Tết	-9.94641
ển	-9.94858
▁5%	-9.94925
3/	-9.95072
/2016	-9.95095
iêng	-9.95223
BC	-9.95317
-00	-9.95651
ĐT	-9.95694
phá	-9.96094
68.	-9.96234
▁23	-9.96362
▁tạ	-9.96618
▁Tốn	-9.96674
▁45	-9.96748
áy	-9.9697
ú	-9.97236
ce	-9.97336
úc	-9.97372
3,	-9.97549
▁tỏa	-9.976
▁0,	-9.97745
00	-9.9826
▁42	-9.98396
▁tín	-9.98485
89	-9.98954
-3	-9.99801
ãn	-10.0012
▁Cư	-10.0043
▁Lạ	-10.0047
▁30-	-10.0151
uốc	-10.0228
▁sin	-10.0246
▁dà	-10.0297
12/201	-10.0441
▁thác	-10.0444
r	-10.0453
▁Lã	-10.049
M	-10.0494
▁chỗ	-10.0636
▁bã	-10.0667
▁04	-10.0679
ok	-10.0702
hôn	-10.0716
▁thiện	-10.072
65	-10.0796
hỉ	-10.0832
62	-10.0872
▁75	-10.0886
▁li	-10.091
60.000	-10.0932
hị	-10.0968
BT	-10.1019
▁bả	-10.1038
▁lạ	-10.1112
ép	-10.1137
xe	-10.1143
88	-10.1146
-2017	-10.1234
hứ	-10.1238
▁Đó	-10.1246
▁du	-10.1292
▁54	-10.1326
▁đổ	-10.1404
ãi	-10.143
Tổ	-10.1476
▁đá	-10.1485
▁hương	-10.1502
▁136	-10.155
1.0	-10.1555
▁76	-10.1662
▁si	-10.1697
01/	-10.1776
52	-10.1803
b	-10.1938
hiệp	-10.1958
▁bá	-10.1971
hiều	-10.1995
46	-10.2031
▁Cầ	-10.2043
▁khắ	-10.2078
ản	-10.2125
ail	-10.2185
hép	-10.2259
12	-10.2273
▁nhu	-10.2278
74	-10.2305
▁tai	-10.2333
ứa	-10.2355
▁5.1	-10.2417
60	-10.2423
▁13	-10.2431
188	-10.2457
23	-10.2523
800	-10.2557
hi	-10.2576
biển	-10.2679
huyện	-10.2751
49	-10.2782
▁khố	-10.2791
tại	-10.2828
▁dan	-10.2833
L	-10.2858
15	-10.2894
đố	-10.2973
đơn	-10.3014
▁Đi	-10.3026
trước	-10.3065
năm	-10.3071
oãn	-10.3074
▁4-	-10.3107
▁Đâ	-10.3113
▁mó	-10.3117
theo	-10.3147
▁60	-10.3156
28	-10.3194
Ảnh	-10.3289
TAND	-10.3307
lần	-10.3308
▁thậ	-10.3323
80	-10.3336
VKSND	-10.3349
▁hạ	-10.3354
VN	-10.3355
QL	-10.338
GT	-10.3389
hệ	-10.3405
▁23/	-10.3419
8/	-10.3502
▁khô	-10.3515
ành	-10.3524
▁Tà	-10.3533
64	-10.3557
▁Ki	-10.3594
▁Tâ	-10.3616
rú	-10.3645
▁đấy	-10.3681
ũ	-10.3714
61	-10.372
TN	-10.3728
▁ngàn	-10.3729
▁64	-10.3731
,5	-10.3754
-1-201	-10.3757
ND	-10.3776
uổi	-10.3803
21/	-10.3841
▁đợ	-10.3843
õ	-10.386
/2005/	-10.3865
▁16-11-2017	-10.3865
▁Australia	-10.3865
▁1/1/2008	-10.3865
▁5/2/2018	-10.3865
/7/2004	-10.3866
LT	-10.3866
▁Mont	-10.3866
▁1296	-10.3867
▁BLHS	-10.3867
/01	-10.3868
BXD	-10.3868
▁huống	-10.3868
▁buôn	-10.3869
1/10/201	-10.3872
ườn	-10.3873
BTP	-10.3875
Mặ	-10.3877
▁25.000	-10.3879
▁5.5	-10.3881
▁2011	-10.3889
▁ruột	-10.3891
▁100%	-10.3892
▁gỡ	-10.3896
▁khỏe	-10.3897
▁khoán	-10.39
▁Quý	-10.3905
▁kèm	-10.3907
▁hè	-10.3907
▁huy	-10.3932
eri	-10.3935
catp	-10.3944
▁5.2	-10.395
▁Vò	-10.3952
▁Huy	-10.3954
3/2016	-10.396
▁10-201	-10.3968
AN	-10.3971
oát	-10.3973
/3/201	-10.3976
▁30.1	-10.3996
▁nã	-10.4006
▁2013	-10.4017
▁gấp	-10.4018
▁Thượng	-10.4026
▁sảo	-10.4072
hất	-10.4082
GD	-10.4106
2005	-10.411
XD	-10.411
rung	-10.4116
▁thòi	-10.4127
hằ	-10.413
▁Trí	-10.4135
▁mỏi	-10.414
uận	-10.4142
da	-10.4145
▁chát	-10.4149
11-2014	-10.4156
háng	-10.4159
Việ	-10.4161
▁Cự	-10.4168
ho	-10.418
▁95	-10.4195
oài	-10.4198
▁48/	-10.4203
▁33	-10.4211
▁Sử	-10.4212
CT	-10.4227
▁118	-10.424
▁nạn	-10.4249
▁thiế	-10.4263
▁hoàng	-10.4264
30	-10.4266
▁đội	-10.4283
▁I	-10.4307
▁hi	-10.432
▁đạc	-10.4331
/02/200	-10.4364
6-6-201	-10.437
▁4.1.201	-10.439
la	-10.439
▁13,	-10.4392
70	-10.442
50	-10.4421
nde	-10.4429
▁089	-10.4431
.2.2018	-10.4444
or	-10.4533
Được	-10.4539
ọa	-10.4544
su	-10.4599
07	-10.46
▁U	-10.4615
▁lể	-10.4623
▁tu	-10.464
41	-10.4646
/6/201	-10.4696
59	-10.4714
▁Thương	-10.475
▁2016	-10.4764
▁Lư	-10.4769
hìn	-10.4777
XH	-10.4782
iet	-10.4784
▁dư	-10.4792
17	-10.482
hàng	-10.4849
úp	-10.4854
▁thà	-10.4961
àu	-10.4972
Quả	-10.5022
/2014/	-10.5071
▁lụ	-10.5113
iếp	-10.5136
▁Nghi	-10.5174
▁Thịnh	-10.5222
250	-10.5258
1,5	-10.5269
▁nghiê	-10.5318
▁San	-10.5379
2-12-20	-10.5391
hập	-10.5399
tri	-10.5402
▁biể	-10.5427
▁nóng	-10.5445
▁046	-10.5453
▁gh	-10.5469
84	-10.549
▁Cá	-10.5559
ạng	-10.5567
▁mờ	-10.5586
rụ	-10.5599
ưng	-10.56
99	-10.5654
269	-10.5689
▁thấ	-10.5704
▁tổn	-10.5708
10/	-10.5773
▁mư	-10.5816
▁56	-10.582
▁kia	-10.5843
▁Ma	-10.5848
▁39	-10.587
12.	-10.589
▁2.0	-10.5896
75	-10.5912
/1	-10.5914
▁Ca	-10.5924
▁07/	-10.593
▁trữ	-10.5954
▁Cả	-10.5966
▁032	-10.5971
20	-10.598
1,	-10.5994
áu	-10.6009
57	-10.6013
▁gìn	-10.6036
▁đan	-10.6058
80,	-10.6075
hời	-10.6104
▁)	-10.6114
▁xài	-10.6204
àn	-10.6225
go	-10.6235
▁đê	-10.6278
34	-10.6281
▁tầm	-10.6324
73	-10.6349
▁tị	-10.6376
▁khuy	-10.6377
▁năn	-10.6389
▁Ly	-10.6436
179	-10.6465
▁101.	-10.6473
7/6/20	-10.648
Giả	-10.6496
199	-10.6506
▁bạ	-10.6565
91	-10.6568
/2018	-10.6632
2006	-10.6679
4%	-10.6681
đ	-10.6766
óm	-10.678
êm	-10.6803
▁mạ	-10.6827
ênh	-10.6838
▁phú	-10.6839
k	-10.6946
▁lo	-10.6993
▁bư	-10.7044
▁ương	-10.7191
10	-10.7208
iêu	-10.7298
▁08	-10.743
ặng	-10.7456
▁199	-10.7548
▁41	-10.7549
▁03/	-10.7634
47	-10.767
087	-10.7716
-8-20	-10.7769
▁Giả	-10.7901
▁Và	-10.7987
▁sá	-10.8056
▁mệ	-10.8075
71	-10.8076
▁chấ	-10.8087
2/2014	-10.8155
Chứ	-10.8158
oại	-10.8179
▁28	-10.823
Cô	-10.8257
023	-10.8382
▁so	-10.8408
3.	-10.8522
uôi	-10.8567
6-201	-10.8616
cho	-10.8635
rạm	-10.8638
ua	-10.8661
479	-10.8788
hí	-10.8855
▁tho	-10.8892
được	-10.8917
16	-10.9059
atp	-10.9194
▁Cổ	-10.9236
▁vàng	-10.9295
▁Gia	-10.9305
họ	-10.9386
▁xa	-10.9398
hiế	-10.945
9,	-10.9498
hân	-10.951
▁đắ	-10.9606
01	-10.9636
▁nhã	-10.9651
số	-10.9718
▁đừ	-10.979
▁nài	-10.9797
2017	-10.9824
lu	-10.9859
1-2013	-10.9866
▁hò	-10.9897
ấm	-10.9945
ạch	-11.0044
53	-11.0152
/2017	-11.019
▁5.	-11.0263
nhà	-11.0324
-5-20	-11.0491
▁giam	-11.0537
▁Hoàn	-11.0542
▁ức	-11.0598
bà	-11.0665
▁đe	-11.0683
▁ghé	-11.0715
vi	-11.0716
▁047	-11.072
693	-11.0859
tiền	-11.0921
69	-11.1002
▁22-1	-11.1062
▁9-201	-11.1072
quyền	-11.1111
03	-11.112
/7	-11.1175
TB	-11.1182
2004	-11.1338
hường	-11.1376
▁cà	-11.1457
d	-11.159
8)	-11.1638
rọng	-11.1691
chính	-11.171
óa	-11.1751
trên	-11.1813
▁cướ	-11.1867
32	-11.1869
sang	-11.1872
rơ	-11.1881
I	-11.1887
huận	-11.1913
giấy	-11.1916
hạm	-11.1992
▁Là	-11.2009
08	-11.2033
HC	-11.2085
.2	-11.212
ắ	-11.2146
sau	-11.2209
2/02/2018)	-11.2248
con	-11.2282
31	-11.2304
▁chuy	-11.2316
37	-11.234
khoản	-11.2429
do	-11.2429
95	-11.2439
Văn	-11.2474
phường	-11.2519
▁31	-11.2537
xã	-11.2547
thường	-11.2559
▁7.	-11.2605
05	-11.2623
▁tru	-11.2624
▁mo	-11.2657
▁1.4	-11.2677
quận	-11.2708
▁27/0	-11.2737
D	-11.2757
2/200	-11.2769
▁thú	-11.2785
▁8-201	-11.2844
ro	-11.2851
-2013	-11.2864
chị	-11.2872
dự	-11.2881
K	-11.2943
Xuân	-11.2955
thửa	-11.2955
▁ngo	-11.2971
Dương	-11.2999
▁bi	-11.3008
/2007	-11.3051
ban	-11.3078
2.2018	-11.308
ét	-11.3085
▁Đề	-11.3098
▁25.	-11.313
48	-11.3146
▁sạ	-11.3155
35	-11.316
riêng	-11.3173
48/	-11.3181
bên	-11.3195
Phòng	-11.3228
gồm	-11.3244
7/	-11.3255
CATP	-11.3257
Khá	-11.326
19	-11.3262
ín	-11.3292
11	-11.3305
Italia	-11.331
GCNQSDĐ	-11.3318
mẹ	-11.3322
Land	-11.333
R	-11.3336
68	-11.3341
▁16,	-11.3367
54	-11.3399
đại	-11.3406
85	-11.343
103	-11.3439
▁201	-11.3479
4-2016	-11.3508
Đồ	-11.3545
.1.20	-11.3546
-11-20	-11.3621
CTUB	-11.3622
▁7.2	-11.3626
▁tiề	-11.3655
▁90	-11.3695
2.000	-11.3727
/5/20	-11.3736
iêm	-11.3743
ắn	-11.3752
Gia	-11.3759
er	-11.3782
-1	-11.3789
600	-11.3791
dan	-11.3805
▁TN	-11.3821
33	-11.3822
355	-11.3833
LD	-11.3836
▁(?!	-11.3841
▁31/	-11.3842
hẳn	-11.3847
uýt	-11.3854
CNQSDĐ	-11.3864
dinia	-11.3866
II	-11.3866
VPĐK	-11.3866
▁31/1	-11.3867
/1/200	-11.3868
ĐK	-11.3874
▁ruộ	-11.3886
4-20	-11.39
TU	-11.3912
▁28/	-11.395
8.28	-11.3957
▁1-2	-11.3959
1/2018	-11.3971
02/2018	-11.3975
AD	-11.3978
018	-11.4032
san	-11.4046
▁đốn	-11.4091
èo	-11.4115
▁xú	-11.4144
tin	-11.4146
ợp	-11.4167
1.2018	-11.419
-2018	-11.4272
92	-11.4284
▁đắn	-11.4307
05/	-11.4339
▁tiế	-11.4362
13.	-11.4362
▁muố	-11.4375
▁can	-11.4399
72	-11.4429
3/2017	-11.4504
rẻ	-11.4538
▁mứ	-11.4551
hấp	-11.4573
-5-201	-11.4576
▁HĐ	-11.4589
20.2	-11.459
5)	-11.4642
▁146	-11.4645
1/2017	-11.4681
Thư	-11.4765
hiêm	-11.4816
ri	-11.4899
ẩu	-11.4965
▁Đá	-11.51
▁Đồ	-11.5159
▁Độ	-11.5238
▁cú	-11.5243
▁dạn	-11.5249
4/3	-11.5254
ọc	-11.5258
.400	-11.5266
8,	-11.527
ằn	-11.5271
▁Nă	-11.535
▁15/	-11.5354
ếp	-11.5361
▁lỗ	-11.5385
▁duy	-11.54
▁Lan	-11.5422
ớn	-11.5481
▁Đán	-11.5545
et	-11.5567
ha	-11.5576
▁Dầ	-11.5587
hượng	-11.562
▁thố	-11.5638
ứt	-11.5668
/9/201	-11.5684
2009	-11.5736
0,	-11.5743
▁300	-11.5749
▁bấ	-11.5767
▁thốn	-11.5795
ùi	-11.5906
▁chuộ	-11.5952
▁va	-11.6059
▁kiế	-11.6068
uê	-11.6114
▁than	-11.6152
16,	-11.6216
//	-11.6218
.48	-11.6231
▁hoa	-11.6555
6-1	-11.6587
▁Khá	-11.6679
▁chắ	-11.6724
▁156	-11.676
4/20	-11.6906
▁,	-11.6951
▁nga	-11.6959
▁trọ	-11.7056
▁103	-11.7178
▁1/	-11.7209
5.	-11.7291
is	-11.7322
ỏng	-11.7358
7.1	-11.7428
▁VP	-11.7559
▁tỏ	-11.7686
nguy	-11.7779
ệt	-11.8064
.1.201	-11.8139
▁su	-11.8143
ọn	-11.8255
.2018	-11.8262
▁Đả	-11.8292
/7/	-11.8369
▁mì	-11.8423
▁sụ	-11.8458
ệm	-11.856
▁Đư	-11.8609
hạnh	-11.8728
ệnh	-11.8926
▁12.	-11.9057
li	-11.911
/2004	-11.9281
hiên	-11.9325
ẵ	-12.7708
Ả	-12.7709
ỷ	-12.771
ẳ	-12.7711
Ô	-12.7712
O	-12.7713
Q	-12.7714
G	-12.7715
(	-12.7716
ầ	-12.7717
ậ	-12.7718
ă	-12.7719
x	-12.772
q	-12.7721
ấ	-12.7722
