<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
nh	-4
▁v	-5
▁th	-6
▁ch	-7
▁k	-8
▁h	-9
▁b	-10
▁s	-11
▁l	-12
▁tr	-13
ông	-14
▁T	-15
ph	-16
▁nh	-17
▁ph	-18
▁m	-19
▁kh	-20
▁n	-21
▁g	-22
iệ	-23
qu	-24
▁qu	-25
▁d	-26
▁x	-27
▁ng	-28
▁gi	-29
ên	-30
▁C	-31
ườ	-32
ác	-33
ất	-34
uy	-35
▁có	-36
▁đị	-37
▁và	-38
▁Th	-39
▁quy	-40
iề	-41
ại	-42
▁N	-43
▁xe	-44
ới	-45
▁định	-46
▁là	-47
20	-48
▁1	-49
ượ	-50
ản	-51
an	-52
ủa	-53
iện	-54
▁của	-55
ồng	-56
▁cho	-57
iế	-58
▁không	-59
ải	-60
ân	-61
ày	-62
▁H	-63
▁Đ	-64
án	-65
▁số	-66
ôi	-67
anh	-68
201	-69
ược	-70
▁B	-71
▁được	-72
ong	-73
▁đất	-74
ận	-75
iể	-76
ường	-77
00	-78
▁r	-79
▁ông	-80
ăn	-81
▁V	-82
ình	-83
▁với	-84
ười	-85
ến	-86
▁L	-87
▁đã	-88
ươ	-89
ương	-90
▁các	-91
ần	-92
▁phạ	-93
▁đến	-94
▁đồng	-95
iều	-96
▁người	-97
ấp	-98
▁thu	-99
áo	-100
inh	-101
ết	-102
▁3	-103
▁nhà	-104
ang	-105
▁về	-106
ực	-107
ăng	-108
ành	-109
▁chứ	-110
▁phải	-111
▁Ng	-112
ài	-113
ội	-114
iên	-115
ấy	-116
▁để	-117
eo	-118
▁ký	-119
iền	-120
iệc	-121
▁trong	-122
▁(	-123
▁P	-124
ính	-125
/201	-126
▁quan	-127
ao	-128
▁tôi	-129
▁bà	-130
▁giá	-131
▁từ	-132
▁cơ	-133
ai	-134
▁thì	-135
▁việc	-136
ướ	-137
▁ngày	-138
ay	-139
ầu	-140
iệu	-141
ụng	-142
▁mà	-143
▁sản	-144
ục	-145
▁khi	-146
ền	-147
▁tư	-148
▁lại	-149
▁tiền	-150
ch	-151
ung	-152
▁sử	-153
▁công	-154
ật	-155
▁ngh	-156
▁M	-157
▁Tr	-158
▁thông	-159
▁nhận	-160
▁2	-161
▁dụng	-162
ước	-163
▁Ch	-164
▁đăng	-165
▁đó	-166
▁ho	-167
ột	-168
▁cấp	-169
ưa	-170
▁K	-171
▁như	-172
ời	-173
▁bán	-174
▁chuy	-175
▁do	-176
▁làm	-177
▁bị	-178
▁hành	-179
▁-	-180
▁Ph	-181
iết	-182
áng	-183
ợp	-184
▁hợp	-185
▁tài	-186
▁quyền	-187
iển	-188
▁một	-189
▁tại	-190
ây	-191
▁G	-192
▁chủ	-193
▁này	-194
▁vi	-195
▁hiện	-196
ND	-197
ơn	-198
au	-199
ổi	-200
▁mu	-201
▁Công	-202
ối	-203
áp	-204
▁theo	-205
▁phạm	-206
▁sẽ	-207
ạn	-208
ức	-209
▁phương	-210
êu	-211
ển	-212
iểm	-213
▁chuyển	-214
▁D	-215
▁ở	-216
▁ra	-217
▁án	-218
▁tên	-219
▁Q	-220
▁cũ	-221
▁chứng	-222
ồi	-223
▁biển	-224
▁phạt	-225
▁chính	-226
▁S	-227
àng	-228
▁lý	-229
ăm	-230
▁trên	-231
▁điều	-232
▁nhân	-233
in	-234
▁độ	-235
▁cũng	-236
▁thực	-237
▁chồng	-238
ách	-239
▁mua	-240
▁báo	-241
on	-242
àn	-243
▁sở	-244
▁quyết	-245
át	-246
▁5	-247
uật	-248
000	-249
▁Gi	-250
▁dân	-251
▁tục	-252
▁giấy	-253
òa	-254
ặc	-255
▁U	-256
.000	-257
▁giao	-258
▁sang	-259
▁nhưng	-260
▁Thông	-261
▁X	-262
▁chị	-263
▁tiện	-264
BND	-265
▁an	-266
▁năm	-267
am	-268
ẫn	-269
iến	-270
▁vụ	-271
▁4	-272
ùng	-273
▁bản	-274
▁chức	-275
úng	-276
▁chỉ	-277
▁giải	-278
▁tháng	-279
▁0	-280
▁hiệu	-281
/2017	-282
ảo	-283
ấn	-284
ững	-285
▁Nh	-286
▁ty	-287
▁thể	-288
▁đổi	-289
òn	-290
ện	-291
ích	-292
▁hoặc	-293
ẩm	-294
ộc	-295
ừa	-296
uyên	-297
ập	-298
▁37	-299
▁cáo	-300
▁cầu	-301
▁qua	-302
▁chưa	-303
..	-304
ễn	-305
ặng	-306
▁vợ	-307
▁sau	-308
▁đối	-309
HA	-310
ếu	-311
▁6	-312
▁Theo	-313
▁UBND	-314
▁tổ	-315
▁anh	-316
▁con	-317
▁pháp	-318
▁thời	-319
▁trước	-320
▁trường	-321
ấu	-322
ốc	-323
ộp	-324
▁y	-325
▁dự	-326
▁biết	-327
▁triệu	-328
▁di	-329
▁đề	-330
▁Ngh	-331
▁kho	-332
▁nộp	-333
▁động	-334
ái	-335
▁A	-336
▁xã	-337
▁Văn	-338
▁hàng	-339
▁phần	-340
ởng	-341
▁Kh	-342
▁tỉ	-343
▁mới	-344
▁nội	-345
▁đầu	-346
▁tặng	-347
▁doanh	-348
▁văn	-349
▁đơn	-350
ốn	-351
oàn	-352
ưởng	-353
▁vào	-354
▁khác	-355
uyện	-356
▁THA	-357
▁nhiều	-358
▁TP	-359
▁còn	-360
▁lực	-361
▁tiế	-362
iệp	-363
▁cả	-364
▁nước	-365
iệt	-366
▁thủ	-367
▁kinh	-368
ạm	-369
▁12	-370
▁họ	-371
▁nay	-372
▁Ô	-373
iệm	-374
ằng	-375
▁bộ	-376
▁vẫn	-377
▁luật	-378
▁tiếp	-379
▁những	-380
âm	-381
▁20	-382
▁bảo	-383
▁tra	-384
▁yêu	-385
▁tỉnh	-386
▁Đình	-387
òng	-388
ịch	-389
▁Bộ	-390
▁nó	-391
▁Thị	-392
▁chữ	-393
▁điện	-394
▁thanh	-395
/2	-396
▁đi	-397
▁chi	-398
▁căn	-399
▁cần	-400
▁nên	-401
▁liên	-402
▁thừa	-403
êm	-404
▁.	-405
ống	-406
▁gia	-407
▁thường	-408
ạo	-409
ắng	-410
▁màu	-411
▁quá	-412
▁trả	-413
▁xác	-414
em	-415
ôn	-416
▁ô	-417
▁tố	-418
▁xử	-419
ượng	-420
▁bạn	-421
▁Ông	-422
▁đang	-423
▁phường	-424
▁Qu	-425
▁kế	-426
-201	-427
uyễn	-428
▁chấp	-429
▁Nguyễn	-430
▁nghiệp	-431
âu	-432
▁Từ	-433
▁cứ	-434
▁địa	-435
TT	-436
ảnh	-437
▁Hà	-438
▁sự	-439
▁xu	-440
▁đấu	-441
▁dung	-442
ào	-443
úc	-444
ạt	-445
▁ý	-446
▁tế	-447
▁Nghị	-448
▁giám	-449
▁huyện	-450
▁nhiệm	-451
ửa	-452
▁bỏ	-453
▁sơ	-454
▁vì	-455
▁hội	-456
▁lần	-457
▁Giấy	-458
▁đình	-459
▁hiểm	-460
▁thành	-461
ữu	-462
oại	-463
▁15	-464
▁em	-465
▁ta	-466
▁tờ	-467
▁hơn	-468
▁hữu	-469
▁nếu	-470
▁thị	-471
▁đây	-472
▁đưa	-473
/2018	-474
▁khoản	-475
▁mức	-476
▁phí	-477
▁Linh	-478
▁quận	-479
▁nhiên	-480
OT	-481
en	-482
ầm	-483
▁8	-484
uộc	-485
▁cá	-486
▁mẹ	-487
▁BOT	-488
▁mất	-489
▁thế	-490
▁quản	-491
▁sách	-492
▁trấn	-493
▁trình	-494
).	-495
ét	-496
▁7	-497
▁tô	-498
▁tự	-499
▁tòa	-500
▁chiế	-501
▁thuế	-502
▁Điều	-503
▁thiết	-504
▁64	-505
▁rõ	-506
▁201	-507
▁Tuy	-508
▁thẩm	-509
▁đúng	-510
/2017/	-511
▁đường	-512
CP	-513
ắt	-514
...	-515
▁ăn	-516
▁nói	-517
▁trợ	-518
▁xét	-519
▁Luật	-520
▁bằng	-521
▁xanh	-522
),	-523
67	-524
SD	-525
ảng	-526
ẳng	-527
▁30	-528
▁Ho	-529
▁hồi	-530
▁kết	-531
▁trách	-532
▁trắng	-533
DS	-534
NĐ	-535
óa	-536
ặt	-537
ỏi	-538
▁lã	-539
▁Cẩm	-540
▁khẩ	-541
▁tin	-542
▁tới	-543
▁chịu	-544
▁kiện	-545
▁năng	-546
.1	-547
ậy	-548
ắc	-549
▁má	-550
▁Thọ	-551
▁khu	-552
▁nào	-553
▁sửa	-554
▁vực	-555
▁xây	-556
▁cùng	-557
▁diện	-558
▁khai	-559
▁minh	-560
▁nghị	-561
▁toàn	-562
▁tích	-563
▁Chính	-564
ởi	-565
ửi	-566
▁hộ	-567
▁tử	-568
▁giả	-569
▁hạn	-570
▁phủ	-571
▁mình	-572
▁sống	-573
▁thuộc	-574
HC	-575
uệ	-576
ọi	-577
▁9	-578
▁cư	-579
▁gì	-580
▁hỗ	-581
▁mi	-582
▁tỷ	-583
▁đủ	-584
▁bồi	-585
▁giữ	-586
▁gửi	-587
▁vay	-588
▁dựng	-589
▁viên	-590
▁xuất	-591
▁Trung	-592
ơi	-593
ưu	-594
ủy	-595
iếu	-596
uân	-597
uôi	-598
uổi	-599
ánh	-600
▁Hòa	-601
▁bàn	-602
▁sát	-603
▁thi	-604
▁hưởng	-605
6,	-606
li	-607
HCM	-608
iểu	-609
ạnh	-610
ứng	-611
▁Tư	-612
▁bố	-613
▁cô	-614
▁cổ	-615
▁Nội	-616
▁hai	-617
/2014	-618
▁Long	-619
▁kiểm	-620
▁nhập	-621
▁nuôi	-622
▁thửa	-623
/1	-624
ồn	-625
▁"	-626
200	-627
▁10	-628
▁hệ	-629
▁Hoa	-630
▁Quy	-631
▁rồi	-632
▁tâm	-633
▁tội	-634
▁Xuân	-635
▁hình	-636
▁khẩu	-637
▁tình	-638
▁tính	-639
▁điểm	-640
▁chúng	-641
▁Trường	-642
▁nguyên	-643
BC	-644
as	-645
iêm	-646
ĩnh	-647
ọng	-648
▁gh	-649
▁đo	-650
▁Tôi	-651
▁ban	-652
▁vậy	-653
▁đạo	-654
▁sinh	-655
▁sung	-656
▁Đồng	-657
▁phòng	-658
▁nhượng	-659
út	-660
ọc	-661
ỏa	-662
ợi	-663
AND	-664
ưng	-665
ượt	-666
Ảnh	-667
ộng	-668
▁11	-669
▁16	-670
▁bổ	-671
▁Sau	-672
▁bao	-673
▁cứu	-674
▁lấy	-675
▁nêu	-676
▁vấn	-677
▁chia	-678
▁dịch	-679
▁muốn	-680
▁Dương	-681
▁thuận	-682
▁64/2017	-683
ạy	-684
ắn	-685
▁Hạ	-686
▁Mì	-687
▁hồ	-688
▁to	-689
ướng	-690
▁Nam	-691
▁hóa	-692
▁lời	-693
▁máy	-694
▁nền	-695
▁vốn	-696
▁xem	-697
▁xin	-698
▁đai	-699
▁Minh	-700
▁lĩnh	-701
▁nhất	-702
▁phát	-703
▁trạm	-704
▁tịch	-705
▁Thanh	-706
▁Trong	-707
▁chung	-708
▁trưởng	-709
2.	-710
ép	-711
ặp	-712
ỗi	-713
BCA	-714
ino	-715
▁An	-716
▁CS	-717
▁dư	-718
▁áp	-719
▁100	-720
▁Chủ	-721
▁bên	-722
▁cam	-723
▁cas	-724
▁dẫn	-725
▁gái	-726
▁ngu	-727
▁nại	-728
▁Ảnh	-729
▁Kính	-730
▁nghĩ	-731
▁toán	-732
▁THADS	-733
▁khiếu	-734
▁casino	-735
.000.000	-736
▁Lê	-737
▁lệ	-738
▁lớ	-739
▁đỏ	-740
▁hết	-741
▁lên	-742
▁lập	-743
▁trú	-744
▁trẻ	-745
▁Tiến	-746
▁buộc	-747
▁cách	-748
▁gian	-749
▁ngân	-750
▁đứng	-751
8.	-752
Ol	-753
QĐ	-754
lo	-755
th	-756
ạc	-757
lai	-758
oài	-759
ạng	-760
▁18	-761
▁Hồ	-762
▁Ol	-763
▁kể	-764
▁sổ	-765
▁học	-766
▁mặt	-767
▁quả	-768
▁tác	-769
lolai	-770
▁chất	-771
▁giáo	-772
▁hoạt	-773
▁thêm	-774
▁viết	-775
▁chiếc	-776
▁chẳng	-777
▁thoại	-778
▁Ollolai	-779
/0	-780
GT	-781
iê	-782
uận	-783
▁14	-784
▁Mỹ	-785
▁PC	-786
▁vị	-787
iêng	-788
▁Khu	-789
▁Lâm	-790
▁Phả	-791
▁Tài	-792
▁Tòa	-793
▁dấu	-794
▁khó	-795
▁lãi	-796
▁lợi	-797
▁trị	-798
▁vật	-799
/2016	-800
▁12/2	-801
▁Mông	-802
▁Ngày	-803
▁ngôi	-804
▁thay	-805
▁thấy	-806
▁thức	-807
▁vùng	-808
▁vượt	-809
▁Những	-810
▁thống	-811
▁15/2014	-812
8/	-813
er	-814
ia	-815
tr	-816
óc	-817
ĐK	-818
▁,	-819
ổng	-820
ừng	-821
▁80	-822
▁200	-823
▁Chí	-824
▁Hải	-825
▁Nếu	-826
▁bất	-827
▁cục	-828
▁hôn	-829
▁quỹ	-830
▁sao	-831
▁tạo	-832
▁TAND	-833
▁Việt	-834
▁chết	-835
▁giảm	-836
▁liệu	-837
▁mili	-838
▁thỏa	-839
▁tuổi	-840
00.000	-841
▁Người	-842
▁Quyết	-843
▁trọng	-844
ta	-845
ìm	-846
òi	-847
PĐK	-848
ỡng	-849
▁Có	-850
▁km	-851
▁kê	-852
▁nữ	-853
▁Anh	-854
▁Báo	-855
▁Huệ	-856
▁Tân	-857
▁USD	-858
▁cao	-859
▁gần	-860
▁tìm	-861
▁vừa	-862
▁ảnh	-863
▁Biên	-864
▁Bình	-865
▁giới	-866
▁hoàn	-867
▁khăn	-868
▁khỏi	-869
▁kiến	-870
▁phép	-871
▁truy	-872
/2018.	-873
▁khách	-874
▁trưng	-875
7,	-876
9;	-877
TC	-878
rb	-879
tô	-880
áu	-881
ĐT	-882
ĐĐ	-883
ậu	-884
ắp	-885
▁'	-886
oát	-887
ạch	-888
▁BH	-889
▁CP	-890
▁Do	-891
▁Về	-892
.201	-893
/200	-894
UBND	-895
▁1/2	-896
▁Chi	-897
▁Xác	-898
▁cha	-899
▁chế	-900
▁dài	-901
▁ghi	-902
▁gắn	-903
▁gọi	-904
▁hay	-905
▁hủy	-906
▁lớn	-907
▁trí	-908
▁tốc	-909
▁Đầu	-910
▁đều	-911
PĐKĐĐ	-912
▁CSGT	-913
▁Kiệt	-914
▁khởi	-915
▁liền	-916
▁mảnh	-917
▁phân	-918
▁tham	-919
▁trưa	-920
▁Giang	-921
▁Xuyên	-922
▁chiếm	-923
▁trang	-924
▁chuyên	-925
-1	-926
5,	-927
ít	-928
õi	-929
úp	-930
ụa	-931
▁I	-932
era	-933
âng	-934
▁50	-935
▁cố	-936
▁vé	-937
▁đồ	-938
▁Cục	-939
▁Duy	-940
▁Lụa	-941
▁Vân	-942
▁bạc	-943
▁bắt	-944
▁cái	-945
▁dõi	-946
▁mọi	-947
▁phố	-948
▁trở	-949
▁xúc	-950
▁đại	-951
▁đảo	-952
▁Khuê	-953
▁Ngọc	-954
▁biên	-955
▁nâng	-956
▁phản	-957
▁đoạn	-958
▁đóng	-959
▁Cương	-960
▁hướng	-961
▁ngành	-962
▁riêng	-963
▁trích	-964
▁VPĐKĐĐ	-965
▁camera	-966
▁chuyện	-967
▁nguyện	-968
NN	-969
TP	-970
et	-971
ám	-972
éo	-973
ấm	-974
ậm	-975
ồm	-976
ứa	-977
▁E	-978
gam	-979
iêu	-980
▁03	-981
▁29	-982
▁cụ	-983
▁lộ	-984
▁sư	-985
▁Hội	-986
▁Thơ	-987
▁Thế	-988
▁Tại	-989
▁chú	-990
▁cán	-991
▁cầm	-992
▁giờ	-993
▁gây	-994
▁gặp	-995
▁hỏi	-996
▁nơi	-997
▁nổi	-998
▁sai	-999
▁tạm	-1000
▁tối	-1001
▁đen	-1002
▁đốc	-1003
▁Quốc	-1004
▁Tháp	-1005
▁cảng	-1006
▁dưới	-1007
▁loại	-1008
▁quốc	-1009
▁rằng	-1010
▁thuê	-1011
▁thật	-1012
▁tiến	-1013
▁trực	-1014
▁Đoàn	-1015
▁Trước	-1016
▁xuống	-1017
▁nghiêm	-1018
▁miligam	-1019
-8	-1020
18	-1021
2,	-1022
KS	-1023
lu	-1024
úi	-1025
ằm	-1026
ộm	-1027
óng	-1028
▁17	-1029
▁35	-1030
▁CA	-1031
▁Cơ	-1032
▁Cụ	-1033
▁PV	-1034
▁VN	-1035
▁Xe	-1036
▁ai	-1037
▁tá	-1038
▁Cần	-1039
▁Nhà	-1040
▁Phú	-1041
▁bức	-1042
▁gồm	-1043
▁hại	-1044
▁mục	-1045
▁nhờ	-1046
▁nữa	-1047
▁rất	-1048
▁trụ	-1049
▁Đây	-1050
▁đâu	-1051
▁Nhuệ	-1052
▁Phát	-1053
▁cháu	-1054
▁cống	-1055
▁cộng	-1056
▁danh	-1057
▁dùng	-1058
▁giúp	-1059
▁miễn	-1060
▁phục	-1061
▁tiên	-1062
▁trộm	-1063
▁tăng	-1064
▁tổng	-1065
▁tụng	-1066
/2016/	-1067
▁Phòng	-1068
▁khẳng	-1069
▁nguồn	-1070
▁thiệt	-1071
▁tranh	-1072
▁trung	-1073
▁trạng	-1074
▁khoảng	-1075
3,	-1076
56	-1077
XH	-1078
im	-1079
ãi	-1080
ẫu	-1081
▁R	-1082
SDĐ	-1083
▁01	-1084
▁21	-1085
▁Bà	-1086
▁Tp	-1087
▁xế	-1088
▁ưu	-1089
▁CNN	-1090
▁Khi	-1091
▁Như	-1092
▁lái	-1093
▁mẫu	-1094
▁mỗi	-1095
▁núi	-1096
▁rút	-1097
▁tay	-1098
▁thẻ	-1099
▁trừ	-1100
▁tất	-1101
▁vận	-1102
▁đòi	-1103
▁đời	-1104
▁Cảnh	-1105
▁Phạm	-1106
▁Quân	-1107
▁Tổng	-1108
▁Việc	-1109
▁biến	-1110
▁chúc	-1111
▁hiểu	-1112
▁lãnh	-1113
▁mang	-1114
▁thôi	-1115
▁xong	-1116
▁đáng	-1117
/2018,	-1118
▁lượng	-1119
▁nghĩa	-1120
▁phiên	-1121
▁thiểu	-1122
▁thoát	-1123
▁tuyên	-1124
▁Nguyên	-1125
▁nghiệm	-1126
4,	-1127
50	-1128
8,	-1129
vn	-1130
▁ổ	-1131
/02	-1132
THA	-1133
▁1.	-1134
▁24	-1135
▁27	-1136
▁53	-1137
▁Ba	-1138
▁Bỏ	-1139
▁Dù	-1140
▁Lý	-1141
▁Tạ	-1142
▁bu	-1143
▁bồ	-1144
▁su	-1145
▁Để	-1146
▁ủy	-1147
rbau	-1148
▁Ita	-1149
▁Kho	-1150
▁Một	-1151
▁Phó	-1152
▁Với	-1153
▁bài	-1154
▁bởi	-1155
▁chí	-1156
▁cấm	-1157
▁cập	-1158
▁họa	-1159
▁khí	-1160
▁kéo	-1161
▁kêu	-1162
▁mầm	-1163
▁mắc	-1164
▁non	-1165
▁thở	-1166
▁thử	-1167
▁ánh	-1168
▁Đến	-1169
▁đàn	-1170
tháng	-1171
▁CATP	-1172
▁Chạy	-1173
▁Liêm	-1174
▁Nghệ	-1175
▁Tùng	-1176
▁cuộc	-1177
▁càng	-1178
▁luận	-1179
▁nhau	-1180
▁nông	-1181
▁phúc	-1182
▁thôn	-1183
▁thất	-1184
▁vòng	-1185
▁Arbau	-1186
▁Ngoài	-1187
▁Thành	-1188
▁cưỡng	-1189
▁hoang	-1190
▁hoạch	-1191
▁khiển	-1192
▁ngoài	-1193
▁nguội	-1194
▁tương	-1195
▁thương	-1196
▁trương	-1197
▁15/2014/	-1198
▁64/2017/	-1199
".	-1200
5/	-1201
5;	-1202
ãy	-1203
ảm	-1204
ặn	-1205
ẹn	-1206
ệt	-1207
/01	-1208
/2,	-1209
iet	-1210
lia	-1211
lus	-1212
nay	-1213
ượn	-1214
▁19	-1215
▁70	-1216
▁GT	-1217
▁QL	-1218
▁dù	-1219
▁mở	-1220
▁ấy	-1221
▁ổn	-1222
▁Ban	-1223
▁Còn	-1224
▁chu	-1225
▁câu	-1226
▁cải	-1227
▁cảm	-1228
▁duy	-1229
▁gốc	-1230
▁hải	-1231
▁hẹn	-1232
▁hứa	-1233
▁lâu	-1234
▁máu	-1235
▁môi	-1236
▁sức	-1237
▁thứ	-1238
▁ôtô	-1239
▁đặc	-1240
▁Ninh	-1241
▁Toàn	-1242
▁biện	-1243
▁biệt	-1244
▁chạy	-1245
▁chậm	-1246
▁giữa	-1247
▁trai	-1248
▁từng	-1249
▁Đông	-1250
▁đích	-1251
▁Thạnh	-1252
▁khiến	-1253
▁03/2017/	-1254
,2	-1255
/7	-1256
1;	-1257
28	-1258
NG	-1259
NH	-1260
TN	-1261
VN	-1262
ar	-1263
ãn	-1264
èo	-1265
ìn	-1266
ảy	-1267
ẵn	-1268
ợt	-1269
ựu	-1270
and	-1271
oạn	-1272
ẵng	-1273
▁07	-1274
▁13	-1275
▁26	-1276
▁31	-1277
▁40	-1278
▁Di	-1279
▁Tu	-1280
▁kỳ	-1281
▁ly	-1282
▁vô	-1283
▁đỗ	-1284
▁Bản	-1285
▁Dân	-1286
▁Hai	-1287
▁Sóc	-1288
▁Tây	-1289
▁Xây	-1290
▁bật	-1291
▁lao	-1292
▁lỗi	-1293
▁nhé	-1294
▁tuy	-1295
▁Đơn	-1296
▁Đất	-1297
▁Đối	-1298
▁Đức	-1299
▁đọc	-1300
▁đợt	-1301
người	-1302
▁Giám	-1303
▁Nẵng	-1304
▁Phạt	-1305
▁Trần	-1306
▁buổi	-1307
▁cung	-1308
▁cảnh	-1309
▁khóa	-1310
▁mượn	-1311
▁ngay	-1312
▁quen	-1313
▁thân	-1314
▁thấp	-1315
▁Đinh	-1316
/2016,	-1317
▁Phong	-1318
▁Tháng	-1319
▁Trăng	-1320
▁duyệt	-1321
▁triển	-1322
▁Khương	-1323
▁Phương	-1324
-3	-1325
-6	-1326
."	-1327
.5	-1328
3/	-1329
4;	-1330
88	-1331
?.	-1332
VT	-1333
ag	-1334
at	-1335
óp	-1336
ĐX	-1337
ẹp	-1338
ốt	-1339
ứt	-1340
.2.	-1341
lít	-1342
▁04	-1343
▁06	-1344
▁25	-1345
▁33	-1346
▁44	-1347
▁46	-1348
▁Dự	-1349
▁Em	-1350
▁Km	-1351
▁Vì	-1352
▁Vụ	-1353
▁ba	-1354
▁dữ	-1355
▁lu	-1356
▁đẻ	-1357
QSDĐ	-1358
inia	-1359
▁30%	-1360
▁400	-1361
▁Cầu	-1362
▁Gặp	-1363
▁Kết	-1364
▁QSD	-1365
▁Rồi	-1366
▁VKS	-1367
▁Vậy	-1368
▁cân	-1369
▁cơm	-1370
▁cắp	-1371
▁cắt	-1372
▁cựu	-1373
▁góp	-1374
▁hưu	-1375
▁khá	-1376
▁lưu	-1377
▁nhỏ	-1378
▁nằm	-1379
▁phê	-1380
▁sẵn	-1381
▁trò	-1382
▁tức	-1383
▁Ôtô	-1384
▁đáp	-1385
▁đảm	-1386
▁đặt	-1387
▁ứng	-1388
-2017	-1389
THADS	-1390
▁2015	-1391
▁BHXH	-1392
▁Diễn	-1393
▁GTVT	-1394
▁Pháp	-1395
▁Thời	-1396
▁Viet	-1397
▁khẩn	-1398
▁nghe	-1399
▁ngăn	-1400
▁suốt	-1401
▁trao	-1402
▁trời	-1403
▁Điểm	-1404
▁Đảng	-1405
-2016,	-1406
.1.201	-1407
.2017,	-1408
▁12/02	-1409
▁Nhưng	-1410
▁Vương	-1411
▁chiến	-1412
▁dưỡng	-1413
▁ngang	-1414
▁nghèo	-1415
▁ngoại	-1416
▁nhiêu	-1417
▁thích	-1418
▁đương	-1419
▁24.000	-1420
▁2/2018.	-1421
%.	-1422
.2	-1423
/3	-1424
0/	-1425
1/	-1426
3;	-1427
52	-1428
80	-1429
9,	-1430
96	-1431
98	-1432
HS	-1433
PC	-1434
có	-1435
ly	-1436
ty	-1437
àm	-1438
èm	-1439
ín	-1440
Đà	-1441
ầy	-1442
ẩn	-1443
ếm	-1444
ịp	-1445
ọt	-1446
ỏe	-1447
NHH	-1448
ard	-1449
quy	-1450
uối	-1451
ĐXX	-1452
ệnh	-1453
ỳnh	-1454
▁2,	-1455
▁22	-1456
▁3,	-1457
▁34	-1458
▁9,	-1459
▁BL	-1460
▁BS	-1461
▁Bị	-1462
▁Bố	-1463
▁Gò	-1464
▁Hỗ	-1465
▁Tổ	-1466
▁Vũ	-1467
▁hề	-1468
▁lo	-1469
▁nợ	-1470
▁rẻ	-1471
▁tu	-1472
▁ít	-1473
▁đô	-1474
agia	-1475
▁146	-1476
▁7-8	-1477
▁Bởi	-1478
▁Cty	-1479
▁Các	-1480
▁Mai	-1481
▁Mới	-1482
▁Nga	-1483
▁Qua	-1484
▁Thu	-1485
▁Vấp	-1486
▁che	-1487
▁chê	-1488
▁cửa	-1489
▁dời	-1490
▁dục	-1491
▁dứt	-1492
▁hơi	-1493
▁lớp	-1494
▁mại	-1495
▁mắt	-1496
▁mời	-1497
▁rời	-1498
▁sắc	-1499
▁tải	-1500
▁tập	-1501
▁xảy	-1502
▁ích	-1503
▁đem	-1504
▁đầy	-1505
▁đẹp	-1506
▁đếm	-1507
-2013	-1508
NQSDĐ	-1509
▁15/2	-1510
▁29/1	-1511
▁Barb	-1512
▁CSĐT	-1513
▁Giao	-1514
▁Hiện	-1515
▁Hiệp	-1516
▁HĐXX	-1517
▁Ngay	-1518
▁Phần	-1519
▁Sard	-1520
▁Sáng	-1521
▁TNHH	-1522
▁Thay	-1523
▁Tiền	-1524
▁Truy	-1525
▁diễn	-1526
▁khen	-1527
▁kiên	-1528
▁kênh	-1529
▁luôn	-1530
▁nặng	-1531
▁thai	-1532
▁trật	-1533
▁Đáng	-1534
▁đoàn	-1535
▁đừng	-1536
.2.201	-1537
/2017,	-1538
▁20/2,	-1539
▁Chúng	-1540
▁Chồng	-1541
▁Khoản	-1542
▁Không	-1543
▁TPHCM	-1544
▁Thuận	-1545
▁chiều	-1546
▁cường	-1547
▁phóng	-1548
▁tránh	-1549
▁trúng	-1550
▁tượng	-1551
1/2017/	-1552
▁Italia	-1553
▁nhường	-1554
▁thưởng	-1555
▁Barbagia	-1556
▁Sardinia	-1557
▁146/2017/	-1558
!"	-1559
'.	-1560
);	-1561
-4	-1562
.0	-1563
.6	-1564
/6	-1565
23	-1566
2;	-1567
53	-1568
62	-1569
8;	-1570
99	-1571
?!	-1572
MT	-1573
NV	-1574
PV	-1575
Th	-1576
XD	-1577
ap	-1578
ce	-1579
es	-1580
io	-1581
is	-1582
iễ	-1583
om	-1584
oy	-1585
àu	-1586
áy	-1587
ói	-1588
ót	-1589
ôm	-1590
ýt	-1591
▁ì	-1592
,25	-1593
-11	-1594
.1;	-1595
2.4	-1596
284	-1597
8/8	-1598
98/	-1599
Cẩm	-1600
QĐT	-1601
XVN	-1602
atp	-1603
ing	-1604
iếc	-1605
iễu	-1606
nam	-1607
nếu	-1608
oan	-1609
ota	-1610
trẻ	-1611
ầng	-1612
ịnh	-1613
▁08	-1614
▁58	-1615
▁65	-1616
▁Cô	-1617
▁DN	-1618
▁Hu	-1619
▁Mu	-1620
▁PH	-1621
▁Tố	-1622
▁Vợ	-1623
▁dì	-1624
▁im	-1625
▁kẻ	-1626
▁lẻ	-1627
▁tù	-1628
▁vệ	-1629
▁xứ	-1630
▁đa	-1631
-200	-1632
/100	-1633
imes	-1634
ngày	-1635
Điều	-1636
đoạn	-1637
▁(?!	-1638
▁1/7	-1639
▁10%	-1640
▁142	-1641
▁418	-1642
▁5.1	-1643
▁70%	-1644
▁Bán	-1645
▁Bất	-1646
▁Gia	-1647
▁Giờ	-1648
▁Môi	-1649
▁Mậu	-1650
▁Nói	-1651
▁Năm	-1652
▁Tin	-1653
▁Toy	-1654
▁Tạp	-1655
▁bày	-1656
▁bãi	-1657
▁cồn	-1658
▁dịp	-1659
▁ghế	-1660
▁hãy	-1661
▁hôm	-1662
▁hút	-1663
▁họp	-1664
▁lúc	-1665
▁lấn	-1666
▁lọt	-1667
▁lội	-1668
▁lừa	-1669
▁mai	-1670
▁mãi	-1671
▁móc	-1672
▁môn	-1673
▁nhớ	-1674
▁nửa	-1675
▁phá	-1676
▁phù	-1677
▁phổ	-1678
▁sót	-1679
▁sạn	-1680
▁thư	-1681
▁thụ	-1682
▁tái	-1683
▁tân	-1684
▁tận	-1685
▁tộc	-1686
▁ven	-1687
▁vết	-1688
▁yếu	-1689
▁Đội	-1690
▁đào	-1691
▁đán	-1692
▁đôi	-1693
▁đạt	-1694
284.5	-1695
▁0,25	-1696
▁08/8	-1697
▁1/2,	-1698
▁168.	-1699
▁2000	-1700
▁2014	-1701
▁CAND	-1702
▁CQĐT	-1703
▁Châu	-1704
▁Chưa	-1705
▁Cộng	-1706
▁Hàng	-1707
▁Hình	-1708
▁Kiểm	-1709
▁Land	-1710
▁Liễu	-1711
▁Nghĩ	-1712
▁Nhân	-1713
▁Plus	-1714
▁QSDĐ	-1715
▁Quản	-1716
▁Sanh	-1717
▁Thơm	-1718
▁Trên	-1719
▁Trạm	-1720
▁buồn	-1721
▁chào	-1722
▁chặn	-1723
▁dạng	-1724
▁khôi	-1725
▁lòng	-1726
▁lượt	-1727
▁lịch	-1728
▁miền	-1729
▁mạnh	-1730
▁ngồi	-1731
▁nhìn	-1732
▁nhắn	-1733
▁nhằm	-1734
▁niên	-1735
▁nung	-1736
▁nồng	-1737
▁phán	-1738
▁quên	-1739
▁soát	-1740
▁sàng	-1741
▁thuy	-1742
▁tiêu	-1743
▁tiết	-1744
▁trăm	-1745
▁tuần	-1746
▁tầng	-1747
▁vàng	-1748
▁vắng	-1749
▁vọng	-1750
▁đong	-1751
▁đoạt	-1752
▁ương	-1753
-2013,	-1754
-2015,	-1755
-2017,	-1756
CNQSDĐ	-1757
▁12/2,	-1758
▁16/01	-1759
▁2015,	-1760
▁212.4	-1761
▁Chánh	-1762
▁Hoàng	-1763
▁Huỳnh	-1764
▁Italy	-1765
▁Phụng	-1766
▁chuộc	-1767
▁chỉnh	-1768
▁khung	-1769
▁kháng	-1770
▁lương	-1771
▁nhúng	-1772
▁phong	-1773
▁thiệu	-1774
▁tiếng	-1775
TCTHADS	-1776
▁Thương	-1777
▁Thường	-1778
▁Toyota	-1779
▁khuyên	-1780
▁nghiên	-1781
▁mililít	-1782
▁21/2016/	-1783
▁46/2016/	-1784
▁161/2017/	-1785
▁168.284.5	-1786
▁12/2/2018.	-1787
▁16/01/2017	-1788
▁12/02/2018,	-1789
▁212.400.000	-1790
-5	-1791
.4	-1792
/4	-1793
/5	-1794
13	-1795
60	-1796
6;	-1797
CS	-1798
CT	-1799
Ch	-1800
PL	-1801
ST	-1802
bo	-1803
di	-1804
ok	-1805
or	-1806
từ	-1807
èn	-1808
ùn	-1809
ắm	-1810
ềm	-1811
ọn	-1812
ữa	-1813
▁)	-1814
!".	-1815
-00	-1816
.06	-1817
.1,	-1818
.10	-1819
/10	-1820
153	-1821
156	-1822
18.	-1823
300	-1824
40/	-1825
450	-1826
467	-1827
56;	-1828
670	-1829
69;	-1830
79;	-1831
8/9	-1832
985	-1833
BTC	-1834
NDN	-1835
chủ	-1836
iếp	-1837
ngụ	-1838
ũng	-1839
▁(4	-1840
▁0,	-1841
▁02	-1842
▁09	-1843
▁23	-1844
▁28	-1845
▁42	-1846
▁55	-1847
▁96	-1848
▁AN	-1849
▁Cư	-1850
▁LO	-1851
▁Lã	-1852
▁PL	-1853
▁Số	-1854
▁Sở	-1855
▁TB	-1856
▁TT	-1857
▁bí	-1858
▁du	-1859
▁gã	-1860
▁hu	-1861
▁kỷ	-1862
▁kỹ	-1863
▁mơ	-1864
▁nã	-1865
▁ru	-1866
▁sợ	-1867
▁âm	-1868
▁Đà	-1869
▁Đã	-1870
▁Đề	-1871
▁đổ	-1872
▁ấp	-1873
▁ức	-1874
.200	-1875
.652	-1876
1.06	-1877
67),	-1878
DSST	-1879
Tổng	-1880
aplu	-1881
isio	-1882
phát	-1883
▁119	-1884
▁18,	-1885
▁5-6	-1886
▁50%	-1887
▁500	-1888
▁BKS	-1889
▁Bến	-1890
▁Cái	-1891
▁Dầu	-1892
▁Huy	-1893
▁Hôn	-1894
▁Hậu	-1895
▁Làm	-1896
▁Lức	-1897
▁Mua	-1898
▁Mặc	-1899
▁Mặt	-1900
▁Mỗi	-1901
▁Nay	-1902
▁PVP	-1903
▁Sơn	-1904
▁Thi	-1905
▁Thủ	-1906
▁Thứ	-1907
▁Tết	-1908
▁Tốn	-1909
▁Vận	-1910
▁bữa	-1911
▁chỗ	-1912
▁chở	-1913
▁dạy	-1914
▁già	-1915
▁huy	-1916
▁hòa	-1917
▁hậu	-1918
▁khả	-1919
▁mâu	-1920
▁mấy	-1921
▁mật	-1922
▁mềm	-1923
▁mối	-1924
▁nhu	-1925
▁nhí	-1926
▁nhẹ	-1927
▁phụ	-1928
▁quê	-1929
▁quý	-1930
▁rao	-1931
▁suy	-1932
▁sóc	-1933
▁sắp	-1934
▁sắt	-1935
▁tai	-1936
▁tho	-1937
▁thọ	-1938
▁trễ	-1939
▁tàu	-1940
▁tín	-1941
▁tết	-1942
▁tỏa	-1943
▁tốt	-1944
▁vai	-1945
▁Đào	-1946
▁Đồn	-1947
▁đêm	-1948
▁đấy	-1949
▁độc	-1950
▁đội	-1951
▁đứa	-1952
-2012	-1953
8.467	-1954
8.670	-1955
trong	-1956
▁1562	-1957
▁2005	-1958
▁28/9	-1959
▁44),	-1960
▁940/	-1961
▁BHTN	-1962
▁Cuối	-1963
▁Danh	-1964
▁Giới	-1965
▁Hiền	-1966
▁Khỏe	-1967
▁Liên	-1968
▁Lạnh	-1969
▁Mạnh	-1970
▁Nghe	-1971
▁Nông	-1972
▁TNDN	-1973
▁Thái	-1974
▁Thật	-1975
▁Thủy	-1976
▁Tiếp	-1977
▁Tuấn	-1978
▁Tuất	-1979
▁Viện	-1980
▁biểu	-1981
▁buýt	-1982
▁bệnh	-1983
▁chây	-1984
▁chăm	-1985
▁chối	-1986
▁chữa	-1987
▁cạnh	-1988
▁dừng	-1989
▁ghen	-1990
▁gắng	-1991
▁hoãn	-1992
▁hạch	-1993
▁hạnh	-1994
▁loạt	-1995
▁lãng	-1996
▁lệch	-1997
▁nghi	-1998
▁nguy	-1999
▁ngâm	-2000
▁nhan	-2001
▁nhầm	-2002
▁nhật	-2003
▁nhắc	-2004
▁nhục	-2005
▁phận	-2006
▁phối	-2007
▁rừng	-2008
▁suất	-2009
▁sáng	-2010
▁thác	-2011
▁thập	-2012
▁thủy	-2013
▁trôi	-2014
▁trầm	-2015
▁đánh	-2016
▁đắng	-2017
-2013.	-2018
-2014,	-2019
.2006,	-2020
/1/200	-2021
/2014/	-2022
CPngày	-2023
atplus	-2024
▁1.300	-2025
▁11...	-2026
▁12/2.	-2027
▁15/2,	-2028
▁2014,	-2029
▁2017,	-2030
▁29/1,	-2031
▁3398/	-2032
▁Chiếc	-2033
▁Cường	-2034
▁Hướng	-2035
▁Nhiều	-2036
▁Quyền	-2037
▁Quảng	-2038
▁Riêng	-2039
▁Trinh	-2040
▁Trịnh	-2041
▁VKSND	-2042
▁chuẩn	-2043
▁chàng	-2044
▁chênh	-2045
▁hương	-2046
▁khích	-2047
▁ngoan	-2048
▁ngừng	-2049
▁thiện	-2050
▁thuẫn	-2051
▁thuật	-2052
▁thằng	-2053
▁tuyến	-2054
▁vướng	-2055
▁xuyên	-2056
.1.2017	-2057
▁2/2018	-2058
▁Trưởng	-2059
▁truyền	-2060
-800.000	-2061
▁06/2018	-2062
▁100.000	-2063
▁300.000	-2064
▁308.467	-2065
▁4-2016,	-2066
▁600.000	-2067
▁GCNQSDĐ	-2068
▁Vietnam	-2069
1.068.670	-2070
▁01/2017/	-2071
▁1/7/2014	-2072
▁10.2017,	-2073
▁12.2.201	-2074
apluatplus	-2075
▁08/8/2016	-2076
▁2.000.000	-2077
▁50.000.000	-2078
▁168.284.513	-2079
▁308.467.652	-2080
▁600.000-800.000	-2081
%/	-2082
,5	-2083
1,	-2084
14	-2085
30	-2086
4%	-2087
47	-2088
54	-2089
6.	-2090
AD	-2091
AN	-2092
CA	-2093
DN	-2094
GU	-2095
Gi	-2096
LT	-2097
MP	-2098
QL	-2099
Qu	-2100
TS	-2101
TĐ	-2102
eL	-2103
go	-2104
la	-2105
le	-2106
sổ	-2107
tu	-2108
us	-2109
xe	-2110
ém	-2111
én	-2112
ìa	-2113
óm	-2114
ùi	-2115
ạp	-2116
ẽn	-2117
ịa	-2118
ọa	-2119
ụt	-2120
▁a	-2121
▁à	-2122
▁ạ	-2123
-1,	-2124
-12	-2125
.2,	-2126
/12	-2127
12;	-2128
2).	-2129
21/	-2130
22.	-2131
28;	-2132
3,5	-2133
34;	-2134
5%.	-2135
560	-2136
58;	-2137
67;	-2138
8),	-2139
80,	-2140
89;	-2141
91;	-2142
95;	-2143
BTP	-2144
BXD	-2145
Chị	-2146
Con	-2147
EAD	-2148
HTT	-2149
Mặt	-2150
Nếu	-2151
TMP	-2152
VKS	-2153
Xem	-2154
ace	-2155
asu	-2156
con	-2157
eri	-2158
gov	-2159
iềm	-2160
lần	-2161
năm	-2162
nơi	-2163
ont	-2164
tra	-2165
tri	-2166
tại	-2167
tức	-2168
ĐND	-2169
đơn	-2170
đối	-2171
ườn	-2172
ỏng	-2173
▁).	-2174
▁36	-2175
▁39	-2176
▁41	-2177
▁57	-2178
▁60	-2179
▁67	-2180
▁75	-2181
▁86	-2182
▁90	-2183
▁Bí	-2184
▁GD	-2185
▁GĐ	-2186
▁HI	-2187
▁HS	-2188
▁Họ	-2189
▁Hộ	-2190
▁In	-2191
▁Ly	-2192
▁SG	-2193
▁TG	-2194
▁TN	-2195
▁Vn	-2196
▁Vò	-2197
▁Xử	-2198
▁cờ	-2199
▁dạ	-2200
▁dễ	-2201
▁gú	-2202
▁gỡ	-2203
▁hi	-2204
▁hư	-2205
▁kí	-2206
▁lô	-2207
▁lẽ	-2208
▁lể	-2209
▁lở	-2210
▁mô	-2211
▁né	-2212
▁nỉ	-2213
▁rà	-2214
▁so	-2215
▁vu	-2216
▁vẽ	-2217
▁xa	-2218
▁áo	-2219
▁ùn	-2220
▁Đa	-2221
▁Đó	-2222
▁đê	-2223
.12.	-2224
2005	-2225
679;	-2226
Công	-2227
Giải	-2228
NDTC	-2229
TAND	-2230
TTCP	-2231
TTHS	-2232
TTLT	-2233
Theo	-2234
Việc	-2235
biển	-2236
book	-2237
theo	-2238
uyến	-2239
▁0,4	-2240
▁032	-2241
▁1,2	-2242
▁1.4	-2243
▁120	-2244
▁13,	-2245
▁16,	-2246
▁170	-2247
▁177	-2248
▁2-3	-2249
▁206	-2250
▁23/	-2251
▁380	-2252
▁4-4	-2253
▁44)	-2254
▁5%/	-2255
▁5/2	-2256
▁800	-2257
▁9,9	-2258
▁Aus	-2259
▁Bác	-2260
▁Bãi	-2261
▁Bên	-2262
▁Bơi	-2263
▁Bạn	-2264
▁Chỉ	-2265
▁Chứ	-2266
▁Con	-2267
▁Cán	-2268
▁Câu	-2269
▁Cải	-2270
▁Cửa	-2271
▁Gòn	-2272
▁Hãy	-2273
▁Hơn	-2274
▁Hảo	-2275
▁Kim	-2276
▁Kèm	-2277
▁Kéo	-2278
▁Lao	-2279
▁Lấp	-2280
▁Lời	-2281
▁Lợi	-2282
▁NGU	-2283
▁Phụ	-2284
▁Quá	-2285
▁Quý	-2286
▁Sài	-2287
▁Sản	-2288
▁Sửa	-2289
▁Trả	-2290
▁Trẻ	-2291
▁Tấn	-2292
▁Tất	-2293
▁Tập	-2294
▁Tức	-2295
▁VNE	-2296
▁Xin	-2297
▁bác	-2298
▁bám	-2299
▁bây	-2300
▁bơi	-2301
▁bưu	-2302
▁bạo	-2303
▁bảy	-2304
▁can	-2305
▁cận	-2306
▁cậu	-2307
▁cặp	-2308
▁cực	-2309
▁dao	-2310
▁dày	-2311
▁dãy	-2312
▁dải	-2313
▁dần	-2314
▁gìn	-2315
▁gấp	-2316
▁gọn	-2317
▁hầm	-2318
▁hầu	-2319
▁kia	-2320
▁kèm	-2321
▁làn	-2322
▁lâm	-2323
▁lén	-2324
▁lít	-2325
▁lạc	-2326
▁lắp	-2327
▁lối	-2328
▁lộn	-2329
▁mom	-2330
▁mái	-2331
▁mạo	-2332
▁mỏi	-2333
▁ngụ	-2334
▁nài	-2335
▁năn	-2336
▁nạn	-2337
▁rơi	-2338
▁sáu	-2339
▁sạt	-2340
▁sảo	-2341
▁thà	-2342
▁thí	-2343
▁thú	-2344
▁trơ	-2345
▁trữ	-2346
▁tán	-2347
▁tùy	-2348
▁tầm	-2349
▁tắc	-2350
▁tọa	-2351
▁tổn	-2352
▁van	-2353
▁váy	-2354
▁vãn	-2355
▁xài	-2356
▁Đâu	-2357
▁Đưa	-2358
▁Đại	-2359
▁Đều	-2360
▁Địa	-2361
▁đèn	-2362
▁đạc	-2363
▁đậu	-2364
▁đặn	-2365
▁đốn	-2366
▁đợi	-2367
▁đục	-2368
▁ắng	-2369
Quảng	-2370
TTXVN	-2371
Times	-2372
asula	-2373
ingle	-2374
thuộc	-2375
trước	-2376
tương	-2377
▁(?!)	-2378
▁1296	-2379
▁19-3	-2380
▁2017	-2381
▁622.	-2382
▁73,5	-2383
▁BLHS	-2384
▁Bích	-2385
▁Chấp	-2386
▁Cung	-2387
▁Cách	-2388
▁Cổng	-2389
▁Dùng	-2390
▁GTGT	-2391
▁Giáo	-2392
▁Giải	-2393
▁Hinh	-2394
▁Hoài	-2395
▁Khắc	-2396
▁LOAN	-2397
▁Lãnh	-2398
▁Mont	-2399
▁NTMP	-2400
▁Nghi	-2401
▁Ngân	-2402
▁Niên	-2403
▁Phan	-2404
▁Sinh	-2405
▁Thảo	-2406
▁Thậm	-2407
▁Thỏa	-2408
▁Thực	-2409
▁Trao	-2410
▁Uông	-2411
▁binh	-2412
▁buôn	-2413
▁bình	-2414
▁bước	-2415
▁bảng	-2416
▁bụng	-2417
▁chát	-2418
▁chém	-2419
▁chôn	-2420
▁chút	-2421
▁chạm	-2422
▁chắc	-2423
▁chắt	-2424
▁chục	-2425
▁cuối	-2426
▁cưới	-2427
▁cười	-2428
▁cổng	-2429
▁dành	-2430
▁giam	-2431
▁hiệp	-2432
▁hằng	-2433
▁khát	-2434
▁khắp	-2435
▁khỏe	-2436
▁khối	-2437
▁lang	-2438
▁liệt	-2439
▁mong	-2440
▁mạng	-2441
▁mệnh	-2442
▁ngon	-2443
▁ngàn	-2444
▁ngại	-2445
▁ngắt	-2446
▁nóng	-2447
▁phía	-2448
▁phút	-2449
▁quay	-2450
▁quần	-2451
▁ruột	-2452
▁rộng	-2453
▁song	-2454
▁thép	-2455
▁thòi	-2456
▁thần	-2457
▁thậm	-2458
▁trận	-2459
▁trẽn	-2460
▁trốn	-2461
▁vững	-2462
▁Đăng	-2463
▁Động	-2464
▁đanh	-2465
▁đuổi	-2466
-1-201	-2467
-2009,	-2468
/2005/	-2469
/2009,	-2470
/2013/	-2471
/2015/	-2472
TANDTC	-2473
tralia	-2474
▁1.000	-2475
▁16-11	-2476
▁2.000	-2477
▁2014)	-2478
▁2018,	-2479
▁29.1,	-2480
▁4221/	-2481
▁5.188	-2482
▁Doanh	-2483
▁Khoái	-2484
▁Nghĩa	-2485
▁Phóng	-2486
▁Quang	-2487
▁TTXVN	-2488
▁Thịnh	-2489
▁Trọng	-2490
▁chiếu	-2491
▁hoàng	-2492
▁huống	-2493
▁khoán	-2494
▁khùng	-2495
▁nghìn	-2496
▁nhuận	-2497
▁nhánh	-2498
▁nhũng	-2499
▁phụng	-2500
▁quanh	-2501
▁quảng	-2502
▁thiếu	-2503
▁thoải	-2504
▁thuốc	-2505
▁tường	-2506
▁tưởng	-2507
▁Đường	-2508
.2.2018	-2509
/02/200	-2510
/2018).	-2511
560.000	-2512
VKSNDTC	-2513
acebook	-2514
▁10.000	-2515
▁17.12.	-2516
▁3-2017	-2517
▁BLTTHS	-2518
▁Casula	-2519
▁Nghiệp	-2520
▁Phượng	-2521
▁Thượng	-2522
▁khuyến	-2523
▁single	-2524
▁thuyết	-2525
▁thuyền	-2526
-1-2018,	-2527
/6/2016,	-2528
▁01/2017	-2529
▁1/1/200	-2530
▁4-2013,	-2531
▁500.000	-2532
0.000.000	-2533
▁12/2015/	-2534
▁1.000.000	-2535
▁1/2/2018,	-2536
▁1/2/2018.	-2537
▁100/2016/	-2538
▁16.1.2017	-2539
▁19-3-2012	-2540
▁28/9/2017	-2541
▁4-4-2013.	-2542
▁Australia	-2543
▁12.2.2018.	-2544
▁17.12.2005	-2545
▁20.000.000	-2546
▁81.068.670	-2547
▁622.560.000	-2548
▁Phapluatplus	-2549
",	-2550
%,	-2551
',	-2552
-/	-2553
-0	-2554
-9	-2555
.,	-2556
.7	-2557
.:	-2558
//	-2559
0,	-2560
04	-2561
1.	-2562
16	-2563
2/	-2564
29	-2565
3)	-2566
3.	-2567
37	-2568
4.	-2569
5)	-2570
5.	-2571
57	-2572
61	-2573
66	-2574
72	-2575
74	-2576
75	-2577
77	-2578
79	-2579
82	-2580
84	-2581
85	-2582
87	-2583
93	-2584
:8	-2585
;)	-2586
BG	-2587
BH	-2588
BP	-2589
BĐ	-2590
CV	-2591
Cô	-2592
DL	-2593
Do	-2594
ER	-2595
Em	-2596
GP	-2597
II	-2598
IV	-2599
2)	-2600
64	-2601
Kh	-2602
LD	-2603
LĐ	-2604
Me	-2605
NS	-2606
OL	-2607
OV	-2608
Ph	-2609
Sổ	-2610
TB	-2611
TG	-2612
TU	-2613
TV	-2614
UA	-2615
VB	-2616
VP	-2617
Xe	-2618
bà	-2619
cm	-2620
da	-2621
de	-2622
dự	-2623
ec	-2624
gi	-2625
ha	-2626
hi	-2627
ho	-2628
ht	-2629
iu	-2630
km	-2631
ld	-2632
lơ	-2633
ma	-2634
mẹ	-2635
ne	-2636
ni	-2637
no	-2638
oc	-2639
oi	-2640
os	-2641
ri	-2642
ro	-2643
si	-2644
số	-2645
tp	-2646
vi	-2647
xã	-2648
ão	-2649
ía	-2650
ón	-2651
ùa	-2652
úy	-2653
ĐN	-2654
ĐS	-2655
Để	-2656
Đồ	-2657
ũi	-2658
ẩu	-2659
ẩy	-2660
ắk	-2661
ằn	-2662
ẳn	-2663
ẹt	-2664
ếp	-2665
ệm	-2666
ỉa	-2667
ớm	-2668
ớn	-2669
ụp	-2670
ụy	-2671
ủi	-2672
ứu	-2673
▁%	-2674
▁&	-2675
▁:	-2676
▁;	-2677
▁?	-2678
▁i	-2679
▁u	-2680
▁ĩ	-2681
!'.	-2682
,14	-2683
-10	-2684
-2,	-2685
-2.	-2686
-20	-2687
.1)	-2688
.12	-2689
.50	-2690
.67	-2691
/1,	-2692
/17	-2693
/31	-2694
/8/	-2695
00'	-2696
018	-2697
01;	-2698
023	-2699
/11	-2700
05;	-2701
19;	-2702
2.5	-2703
2.9	-2704
280	-2705
294	-2706
32;	-2707
33;	-2708
41;	-2709
48/	-2710
59;	-2711
6,7	-2712
600	-2713
67)	-2714
67,	-2715
67.	-2716
74%	-2717
85,	-2718
896	-2719
9.7	-2720
93/	-2721
969	-2722
99;	-2723
://	-2724
BCS	-2725
BGD	-2726
BTT	-2727
Báo	-2728
Bất	-2729
Còn	-2730
CĐT	-2731
Cần	-2732
Gia	-2733
HĐT	-2734
INH	-2735
Ita	-2736
KCT	-2737
Lúc	-2738
MND	-2739
NNe	-2740
Nam	-2741
Net	-2742
Sao	-2743
Sta	-2744
TCK	-2745
TGT	-2746
TNT	-2747
TNe	-2748
TTr	-2749
TĐT	-2750
VPL	-2751
Văn	-2752
XHC	-2753
Xin	-2754
ail	-2755
anV	-2756
art	-2757
asi	-2758
boc	-2759
bên	-2760
bêu	-2761
bặt	-2762
cho	-2763
chị	-2764
cia	-2765
cio	-2766
com	-2767
dan	-2768
dau	-2769
den	-2770
dia	-2771
etr	-2772
gồm	-2773
iếm	-2774
lio	-2775
ner	-2776
net	-2777
nhà	-2778
omy	-2779
ore	-2780
pen	-2781
san	-2782
sau	-2783
tin	-2784
tạm	-2785
uồn	-2786
ênh	-2787
êri	-2788
ĐTĐ	-2789
Đây	-2790
đại	-2791
đạt	-2792
ướp	-2793
ấng	-2794
▁'.	-2795
▁..	-2796
▁1,	-2797
▁1/	-2798
▁2;	-2799
13;	-2800
18;	-2801
35;	-2802
43;	-2803
45;	-2804
54;	-2805
55;	-2806
61;	-2807
63;	-2808
71,	-2809
71;	-2810
75;	-2811
88;	-2812
HĐX	-2813
cat	-2814
eat	-2815
oku	-2816
oãn	-2817
▁38	-2818
▁4,	-2819
▁45	-2820
▁48	-2821
▁5,	-2822
▁51	-2823
▁52	-2824
▁54	-2825
▁56	-2826
▁6,	-2827
▁6.	-2828
▁61	-2829
▁7,	-2830
▁71	-2831
▁76	-2832
▁8.	-2833
▁84	-2834
▁95	-2835
▁Ai	-2836
▁Bi	-2837
▁Bồ	-2838
▁CH	-2839
▁CL	-2840
▁Ca	-2841
▁Cổ	-2842
▁Cứ	-2843
▁Cự	-2844
▁Du	-2845
▁Eu	-2846
▁HN	-2847
▁IC	-2848
▁Kể	-2849
▁Kỷ	-2850
▁La	-2851
▁Là	-2852
▁Lư	-2853
▁Lữ	-2854
▁MT	-2855
▁Mà	-2856
▁Mẹ	-2857
▁NH	-2858
▁NĐ	-2859
▁Nữ	-2860
▁Pa	-2861
▁Sẽ	-2862
▁Sổ	-2863
▁Sử	-2864
▁TH	-2865
▁TR	-2866
▁TV	-2867
▁Tô	-2868
▁TĐ	-2869
▁VE	-2870
▁VP	-2871
▁Vy	-2872
▁Và	-2873
▁Võ	-2874
▁Xá	-2875
▁bè	-2876
▁bõ	-2877
▁bù	-2878
▁bạ	-2879
▁bề	-2880
▁cà	-2881
▁cú	-2882
▁cự	-2883
▁de	-2884
▁dà	-2885
▁dỡ	-2886
▁gà	-2887
▁gò	-2888
▁gả	-2889
▁hy	-2890
▁hè	-2891
▁hò	-2892
▁in	-2893
▁lm	-2894
▁lá	-2895
▁lũ	-2896
▁lơ	-2897
▁lỗ	-2898
▁ma	-2899
/49	-2900
48;	-2901
531	-2902
60,	-2903
92;	-2904
CTU	-2905
PVC	-2906
PVP	-2907
Thư	-2908
▁mê	-2909
▁mì	-2910
▁mẽ	-2911
▁mờ	-2912
▁mỳ	-2913
▁nể	-2914
▁nổ	-2915
▁nở	-2916
▁rổ	-2917
▁sĩ	-2918
▁tý	-2919
▁tệ	-2920
▁tị	-2921
▁tỏ	-2922
▁va	-2923
▁vỏ	-2924
▁xi	-2925
▁ân	-2926
▁ép	-2927
▁êm	-2928
▁ĐS	-2929
▁Đá	-2930
▁Đô	-2931
▁Đồ	-2932
▁Đỗ	-2933
▁đe	-2934
▁đá	-2935
▁đỡ	-2936
▁đứ	-2937
▁đừ	-2938
▁ơn	-2939
▁ầm	-2940
▁ẩn	-2941
▁ập	-2942
,250	-2943
-130	-2944
.103	-2945
.106	-2946
.107	-2947
.118	-2948
.184	-2949
.188	-2950
.250	-2951
.680	-2952
/1),	-2953
/199	-2954
/7/7	-2955
001/	-2956
2,14	-2957
2,4%	-2958
233;	-2959
4/31	-2960
566;	-2961
6,18	-2962
64),	-2963
8/77	-2964
888;	-2965
8966	-2966
964;	-2967
991;	-2968
CSVN	-2969
CSĐT	-2970
Chức	-2971
HĐXD	-2972
Plus	-2973
QĐHC	-2974
QĐXD	-2975
TNMT	-2976
UANG	-2977
VPĐK	-2978
Xuân	-2979
aily	-2980
ance	-2981
band	-2982
catp	-2983
diện	-2984
giấy	-2985
http	-2986
hình	-2987
ieri	-2988
iệng	-2989
lượt	-2990
mượn	-2991
nguy	-2992
nhằm	-2993
onet	-2994
pham	-2995
quận	-2996
sang	-2997
sinh	-2998
thửa	-2999
37;	-3000
47;	-3001
IVE	-3002
KTS	-3003
NSK	-3004
-087	-3005
.085	-3006
.479	-3007
.482	-3008
2,61	-3009
545;	-3010
546;	-3011
574;	-3012
80,9	-3013
938/	-3014
CATP	-3015
Econ	-3016
KTSG	-3017
Khám	-3018
LIVE	-3019
etro	-3020
ortu	-3021
tiền	-3022
trên	-3023
tăng	-3024
viet	-3025
ĐKBĐ	-3026
Đoàn	-3027
Được	-3028
được	-3029
▁(41	-3030
▁(45	-3031
▁(46	-3032
▁(52	-3033
▁(56	-3034
▁(60	-3035
▁(62	-3036
▁...	-3037
▁03/	-3038
▁05/	-3039
▁1-8	-3040
▁102	-3041
▁11,	-3042
▁12,	-3043
▁12.	-3044
▁125	-3045
▁12:	-3046
▁138	-3047
▁15%	-3048
▁15,	-3049
▁156	-3050
▁175	-3051
▁179	-3052
▁2-4	-3053
▁2/4	-3054
▁250	-3055
▁26,	-3056
▁290	-3057
▁3,3	-3058
▁3,9	-3059
▁3/3	-3060
▁300	-3061
▁38,	-3062
▁39/	-3063
▁4-5	-3064
▁4-8	-3065
▁4/3	-3066
▁460	-3067
▁48/	-3068
▁5%.	-3069
▁5.2	-3070
▁5.5	-3071
▁53.	-3072
▁532	-3073
▁54,	-3074
▁547	-3075
▁6-6	-3076
▁650	-3077
▁651	-3078
▁652	-3079
▁676	-3080
▁7.4	-3081
▁750	-3082
▁76,	-3083
▁760	-3084
▁8/5	-3085
▁80%	-3086
▁82,	-3087
▁85/	-3088
▁90%	-3089
▁95,	-3090
▁972	-3091
▁BTS	-3092
▁Bos	-3093
▁Bùi	-3094
▁Bảo	-3095
▁Bắc	-3096
▁CTV	-3097
▁Cha	-3098
▁Cho	-3099
kho	-3100
.503	-3101
Star	-3102
agno	-3103
arsi	-3104
dent	-3105
ecce	-3106
hoku	-3107
nien	-3108
onda	-3109
orld	-3110
phcm	-3111
▁Bne	-3112
▁Chu	-3113
▁Chị	-3114
▁Chợ	-3115
▁Chữ	-3116
▁Cáo	-3117
▁Căn	-3118
▁Cấp	-3119
▁Cựu	-3120
▁Dần	-3121
▁Dục	-3122
▁Ghi	-3123
▁Gần	-3124
▁Hay	-3125
▁Hoá	-3126
▁Hàm	-3127
▁Hân	-3128
▁Hóa	-3129
▁Hút	-3130
▁Học	-3131
▁Hợp	-3132
▁III	-3133
▁Khó	-3134
▁Lan	-3135
▁Lúc	-3136
▁Lưu	-3137
▁Lạc	-3138
▁Lại	-3139
▁Lấy	-3140
▁Lần	-3141
▁Lớn	-3142
▁Máy	-3143
▁Mấy	-3144
▁Mục	-3145
▁NLĐ	-3146
▁Net	-3147
▁Nhu	-3148
▁Nhã	-3149
▁Nhờ	-3150
▁Nên	-3151
▁Nêu	-3152
▁NĐT	-3153
▁Nộp	-3154
▁PHI	-3155
▁PLO	-3156
▁Phổ	-3157
▁Phở	-3158
▁Phủ	-3159
▁Quả	-3160
▁Sai	-3161
▁San	-3162
▁Sao	-3163
▁Sát	-3164
▁Sẵn	-3165
▁Thể	-3166
▁Thử	-3167
▁Tra	-3168
▁Trà	-3169
▁Trì	-3170
▁Trí	-3171
▁Trừ	-3172
▁Tàu	-3173
▁Tạo	-3174
▁Tắc	-3175
▁VNN	-3176
▁VOV	-3177
▁VTC	-3178
▁Vài	-3179
▁Vốn	-3180
▁Vừa	-3181
▁Xét	-3182
▁bào	-3183
▁bão	-3184
▁bêu	-3185
▁bòn	-3186
▁bạt	-3187
▁bấp	-3188
▁bấy	-3189
▁bầu	-3190
▁bận	-3191
▁bịt	-3192
▁bốn	-3193
▁bội	-3194
▁cay	-3195
▁chờ	-3196
▁chợ	-3197
▁coi	-3198
▁cây	-3199
▁còi	-3200
▁cóp	-3201
▁cúp	-3202
▁cất	-3203
▁cắm	-3204
▁cọc	-3205
▁cội	-3206
▁dan	-3207
▁dám	-3208
▁dâu	-3209
▁dại	-3210
▁dạn	-3211
▁dầm	-3212
▁dầu	-3213
▁dằn	-3214
▁dặn	-3215
▁gai	-3216
▁gan	-3217
▁ghé	-3218
▁gió	-3219
▁gác	-3220
▁góc	-3221
▁gũi	-3222
▁gật	-3223
▁hoa	-3224
▁hàm	-3225
▁hèn	-3226
▁hòn	-3227
▁hùn	-3228
▁hạp	-3229
▁hất	-3230
▁hẳn	-3231
▁họe	-3232
▁hỏa	-3233
▁hối	-3234
▁khổ	-3235
▁kìa	-3236
▁kín	-3237
▁kịp	-3238
▁lai	-3239
▁lút	-3240
▁lạm	-3241
▁lầm	-3242
▁lẫn	-3243
▁lắm	-3244
▁lến	-3245
▁lụt	-3246
▁lụy	-3247
▁lứa	-3248
▁may	-3249
▁mát	-3250
▁mòn	-3251
▁món	-3252
▁mưa	-3253
▁mưu	-3254
▁mẩu	-3255
▁mắn	-3256
▁mặc	-3257
▁mệt	-3258
▁mốc	-3259
▁mứu	-3260
▁mực	-3261
▁nan	-3262
▁ngã	-3263
▁ngờ	-3264
▁ngỡ	-3265
▁nho	-3266
▁nhã	-3267
▁nhổ	-3268
▁nhở	-3269
▁nhủ	-3270
▁nín	-3271
▁núp	-3272
▁nút	-3273
▁nạo	-3274
▁nết	-3275
▁nọt	-3276
▁oan	-3277
▁phi	-3278
▁pho	-3279
▁phó	-3280
▁phú	-3281
▁quỳ	-3282
▁riu	-3283
▁răn	-3284
▁rụp	-3285
▁rủa	-3286
▁sâu	-3287
▁sôi	-3288
▁sắm	-3289
▁sếp	-3290
▁sớm	-3291
▁sục	-3292
▁sụt	-3293
▁thù	-3294
▁thổ	-3295
▁trì	-3296
▁trọ	-3297
▁trớ	-3298
▁tuệ	-3299
▁tép	-3300
▁tòi	-3301
▁tóc	-3302
▁tóm	-3303
▁tôn	-3304
▁tạp	-3305
▁tấm	-3306
▁tấn	-3307
▁tốn	-3308
▁tồi	-3309
▁tồn	-3310
▁tủi	-3311
▁uất	-3312
▁vui	-3313
▁vài	-3314
▁vác	-3315
▁vây	-3316
▁vét	-3317
▁vùi	-3318
▁vạy	-3319
▁vẩn	-3320
▁vỉa	-3321
▁vội	-3322
▁vứt	-3323
▁xóa	-3324
▁xúi	-3325
▁xưa	-3326
▁yên	-3327
▁yết	-3328
▁Đàn	-3329
▁Đán	-3330
▁Đòi	-3331
▁Đảm	-3332
▁Đấu	-3333
▁Đắk	-3334
▁Đẹp	-3335
▁Đổi	-3336
▁Đời	-3337
▁Đợi	-3338
▁đan	-3339
▁đau	-3340
▁đàm	-3341
▁đám	-3342
▁đáo	-3343
▁đôn	-3344
▁đùa	-3345
▁đẩy	-3346
▁đắc	-3347
▁đắn	-3348
▁đắp	-3349
▁đệm	-3350
▁đột	-3351
▁ước	-3352
),...	-3353
-0023	-3354
-0066	-3355
-0074	-3356
-2008	-3357
-2009	-3358
-2010	-3359
-2015	-3360
-2016	-3361
-35%.	-3362
...".	-3363
.5...	-3364
/2004	-3365
/2006	-3366
/2007	-3367
/2013	-3368
/2015	-3369
01875	-3370
2.500	-3371
2004,	-3372
9.704	-3373
BGDĐT	-3374
BPKCT	-3375
BTTTT	-3376
CTUBH	-3377
Doanh	-3378
Dương	-3379
EADER	-3380
HTTDL	-3381
Media	-3382
Phòng	-3383
Thanh	-3384
UBNDT	-3385
apore	-3386
chính	-3387
dautu	-3388
depen	-3389
eLand	-3390
huyện	-3391
iscio	-3392
ngoạn	-3393
ongan	-3394
quyền	-3395
riêng	-3396
thiên	-3397
thong	-3398
tinvi	-3399
triệu	-3400
▁1-2,	-3401
▁1/2.	-3402
▁1/3,	-3403
▁100%	-3404
▁101.	-3405
▁101/	-3406
▁11),	-3407
▁11-1	-3408
▁113/	-3409
▁118,	-3410
▁13,8	-3411
▁14.2	-3412
▁15-4	-3413
▁16,5	-3414
▁16-6	-3415
▁1998	-3416
▁1999	-3417
▁2-12	-3418
▁20%,	-3419
▁20.2	-3420
▁20/1	-3421
▁20/4	-3422
▁20/7	-3423
▁2002	-3424
▁2003	-3425
▁2004	-3426
▁2011	-3427
▁2018	-3428
▁21,5	-3429
▁22-5	-3430
▁22.9	-3431
▁23/9	-3432
▁25.1	-3433
▁25/1	-3434
▁26/2	-3435
▁26/5	-3436
▁27/6	-3437
▁28-3	-3438
▁28-6	-3439
▁29.1	-3440
▁30%)	-3441
▁30-5	-3442
▁30-8	-3443
▁30-9	-3444
▁30/3	-3445
▁30/6	-3446
▁31,5	-3447
▁31/3	-3448
▁3398	-3449
▁346,	-3450
▁365,	-3451
▁390/	-3452
▁410/	-3453
▁42/5	-3454
▁4531	-3455
▁5.2.	-3456
▁5000	-3457
▁501/	-3458
▁5969	-3459
▁65%.	-3460
▁675,	-3461
▁7-2.	-3462
▁7.2,	-3463
▁805/	-3464
▁ANTG	-3465
▁ANTT	-3466
▁ANTĐ	-3467
▁ATGT	-3468
▁BLDS	-3469
▁BVPL	-3470
▁Basi	-3471
▁Biển	-3472
▁Bảng	-3473
▁CAĐN	-3474
▁CMND	-3475
▁CSTC	-3476
▁Cart	-3477
▁Cháu	-3478
▁Chây	-3479
▁Chắc	-3480
▁Chặn	-3481
▁Cuộc	-3482
▁Càng	-3483
▁Cùng	-3484
▁Cũng	-3485
▁DNVN	-3486
▁Diện	-3487
▁Dựng	-3488
▁Euro	-3489
▁Giảm	-3490
▁Hanh	-3491
▁Hiến	-3492
▁Hiếu	-3493
▁Hiểu	-3494
▁Hoàn	-3495
▁Hùng	-3496
▁HĐND	-3497
▁Hưng	-3498
▁Hằng	-3499
▁KHĐT	-3500
▁KTNT	-3501
▁KTĐT	-3502
▁Khai	-3503
▁Khoa	-3504
▁Kinh	-3505
▁Kiến	-3506
▁Kiều	-3507
▁LEAD	-3508
▁LONG	-3509
▁Luận	-3510
▁Láng	-3511
▁LĐTĐ	-3512
▁MINH	-3513
▁Mail	-3514
▁Mong	-3515
▁Muốn	-3516
▁NCĐT	-3517
▁Nhìn	-3518
▁Nhận	-3519
▁Nhật	-3520
▁Nuôi	-3521
▁Năng	-3522
▁PNNe	-3523
▁PNSK	-3524
▁Phía	-3525
▁Quan	-3526
▁QĐND	-3527
▁Răng	-3528
▁SGGP	-3529
▁SGĐT	-3530
▁Sand	-3531
▁Seat	-3532
▁Sing	-3533
▁Sông	-3534
▁Sống	-3535
▁TBDN	-3536
▁TGTT	-3537
▁TNMT	-3538
▁TTOL	-3539
▁Thao	-3540
▁TheL	-3541
▁Thuê	-3542
▁Thêm	-3543
▁Thúy	-3544
▁Thấy	-3545
▁Thầu	-3546
▁Thập	-3547
▁Thới	-3548
▁Thức	-3549
▁Tiêu	-3550
▁Trận	-3551
▁Trời	-3552
▁Tuổi	-3553
▁Tĩnh	-3554
▁VNCA	-3555
▁Vinh	-3556
▁Vàng	-3557
▁Vũng	-3558
▁XHTT	-3559
▁bánh	-3560
▁bênh	-3561
▁bóng	-3562
▁canh	-3563
▁chán	-3564
▁cháy	-3565
▁chân	-3566
▁chìa	-3567
▁chơi	-3568
▁chấm	-3569
▁chấn	-3570
▁chập	-3571
▁chật	-3572
▁chắn	-3573
▁chọn	-3574
▁chội	-3575
▁chột	-3576
▁chửi	-3577
▁cướp	-3578
▁dàng	-3579
▁ghép	-3580
▁giai	-3581
▁giác	-3582
▁giết	-3583
▁giỏi	-3584
▁giục	-3585
▁gánh	-3586
▁gạch	-3587
▁hang	-3588
▁hiêm	-3589
▁hiến	-3590
▁hiềm	-3591
▁hiều	-3592
▁hoay	-3593
▁hoài	-3594
▁hoạn	-3595
▁hạng	-3596
▁hỏng	-3597
▁hổng	-3598
▁khâu	-3599
▁khéo	-3600
▁khấu	-3601
▁khắc	-3602
▁khốn	-3603
▁kiếm	-3604
▁kiểu	-3605
▁kích	-3606
▁liếc	-3607
▁liều	-3608
▁loay	-3609
▁loạn	-3610
▁làng	-3611
▁lùng	-3612
▁lạnh	-3613
▁lắng	-3614
▁lặng	-3615
▁lệnh	-3616
▁lỏng	-3617
▁lồng	-3618
▁manh	-3619
▁muối	-3620
▁măng	-3621
▁mảng	-3622
▁mồng	-3623
▁mộng	-3624
▁mừng	-3625
▁nang	-3626
▁nghề	-3627
▁nghệ	-3628
▁nghỉ	-3629
▁ngầu	-3630
▁ngột	-3631
▁nhát	-3632
▁nhãn	-3633
▁nhóm	-3634
▁nhấn	-3635
▁nhẫn	-3636
▁ninh	-3637
▁niêm	-3638
▁nịnh	-3639
▁phất	-3640
▁phức	-3641
▁seri	-3642
▁siêu	-3643
▁soạn	-3644
▁sêri	-3645
▁sóng	-3646
▁sông	-3647
▁sườn	-3648
▁than	-3649
▁tháo	-3650
▁thâu	-3651
▁thèm	-3652
▁thúc	-3653
▁thản	-3654
▁thấm	-3655
▁thấu	-3656
▁thầm	-3657
▁thắc	-3658
▁thắt	-3659
▁thối	-3660
▁thốn	-3661
▁tiềm	-3662
▁toẹt	-3663
▁trái	-3664
▁trèo	-3665
▁trêu	-3666
▁trúc	-3667
▁trút	-3668
▁tuân	-3669
▁tuýt	-3670
▁tách	-3671
▁tĩnh	-3672
▁tước	-3673
▁viến	-3674
▁viện	-3675
▁vườn	-3676
▁xinh	-3677
▁xuôi	-3678
▁xông	-3679
▁ĐTCK	-3680
▁Điện	-3681
▁Đóng	-3682
▁Đúng	-3683
▁Được	-3684
▁Đặng	-3685
▁điếu	-3686
▁điển	-3687
▁đàng	-3688
▁đành	-3689
▁đấng	-3690
▁đống	-3691
-2014.	-3692
-2016.	-3693
-2017)	-3694
-2018.	-3695
.2018,	-3696
.2018.	-3697
/1993.	-3698
/2004,	-3699
/2007,	-3700
/2010,	-3701
/2012/	-3702
/2018)	-3703
/2018:	-3704
2,4%).	-3705
2/2016	-3706
:8001/	-3707
CTUBND	-3708
Italia	-3709
VPUBND	-3710
VPĐKĐĐ	-3711
anViet	-3712
bandoc	-3713
chuyên	-3714
danang	-3715
inance	-3716
khoảng	-3717
namnet	-3718
nguyen	-3719
phường	-3720
thường	-3721
tricia	-3722
▁(?!).	-3723
▁0,74%	-3724
▁01/01	-3725
▁0145;	-3726
▁02/02	-3727
▁0233;	-3728
▁0269;	-3729
▁0324;	-3730
▁0329;	-3731
▁0356;	-3732
▁0459;	-3733
▁0461;	-3734
▁0469;	-3735
▁0475;	-3736
▁0479;	-3737
▁0546;	-3738
▁0566;	-3739
▁0574;	-3740
▁0605;	-3741
▁0647;	-3742
▁0679;	-3743
▁07/11	-3744
▁0701;	-3745
▁0712;	-3746
▁0735;	-3747
▁0741;	-3748
▁0792;	-3749
▁0832;	-3750
▁0871;	-3751
▁0891;	-3752
▁0895;	-3753
▁0919;	-3754
▁0928;	-3755
▁0954;	-3756
▁0964;	-3757
▁0991;	-3758
▁1.023	-3759
▁1.400	-3760
▁1.600	-3761
▁100%.	-3762
▁1006;	-3763
▁1033;	-3764
▁1034;	-3765
▁1143;	-3766
▁1179;	-3767
▁1195/	-3768
▁12/2:	-3769
▁1212;	-3770
▁1213;	-3771
▁1291;	-3772
▁1296;	-3773
▁13-11	-3774
▁1363;	-3775
▁1367;	-3776
▁1369;	-3777
▁14-20	-3778
▁1448/	-3779
▁1458;	-3780
▁146,7	-3781
▁15.2,	-3782
▁15/10	-3783
▁1562)	-3784
▁1595;	-3785
▁1637;	-3786
▁1648;	-3787
▁1656;	-3788
▁17-11	-3789
▁1818;	-3790
▁1888;	-3791
▁1889;	-3792
▁1960,	-3793
▁1971,	-3794
▁1980,	-3795
▁1985,	-3796
▁2,250	-3797
▁2.085	-3798
▁2.107	-3799
▁2.250	-3800
▁2.482	-3801
▁2000,	-3802
▁2000/	-3803
▁2005,	-3804
▁2005.	-3805
▁2009,	-3806
▁2011,	-3807
▁2013)	-3808
▁2013,	-3809
▁2015:	-3810
▁2016,	-3811
▁2016.	-3812
▁2018.	-3813
▁2034;	-3814
▁21/10	-3815
▁22-12	-3816
▁2267;	-3817
▁23/1,	-3818
▁2358;	-3819
▁25.67	-3820
▁26-1,	-3821
▁26/8/	-3822
▁2693/	-3823
▁27-10	-3824
▁27/01	-3825
▁2728;	-3826
▁28/12	-3827
▁3.000	-3828
▁3.103	-3829
▁30-1,	-3830
▁30.1,	-3831
▁30.12	-3832
▁31/10	-3833
▁31/12	-3834
▁3556;	-3835
▁3879;	-3836
▁3888;	-3837
▁4498/	-3838
▁4545;	-3839
▁4689;	-3840
▁5.199	-3841
▁5.503	-3842
▁50,14	-3843
▁5355;	-3844
▁5599;	-3845
▁5679;	-3846
▁658),	-3847
▁6938/	-3848
▁7.184	-3849
▁8.000	-3850
▁8.188	-3851
▁8.280	-3852
▁Chiều	-3853
▁Chẳng	-3854
▁Daily	-3855
▁Honda	-3856
▁Huyền	-3857
▁Hương	-3858
▁ICTNe	-3859
▁Khiếu	-3860
▁Khách	-3861
▁Khánh	-3862
▁Lecce	-3863
▁Magno	-3864
▁Marsi	-3865
▁Monte	-3866
▁Ngoại	-3867
▁Nguồn	-3868
▁Ngành	-3869
▁Nhanh	-3870
▁Petro	-3871
▁QUANG	-3872
▁Quỳnh	-3873
▁THANH	-3874
▁Thạch	-3875
▁Thắng	-3876
▁Trang	-3877
▁Trích	-3878
▁Tuyên	-3879
▁Tuyết	-3880
▁Tưởng	-3881
▁VietQ	-3882
▁chiêu	-3883
▁chóng	-3884
▁chống	-3885
▁chừng	-3886
▁email	-3887
▁giảng	-3888
▁giọng	-3889
▁giống	-3890
▁huong	-3891
▁huyết	-3892
▁khang	-3893
▁khuôn	-3894
▁miệng	-3895
▁ngoãn	-3896
▁ngàng	-3897
▁nhanh	-3898
▁nhiệt	-3899
▁phiếu	-3900
▁phiền	-3901
▁quáng	-3902
▁quýnh	-3903
▁ruộng	-3904
▁sướng	-3905
▁thiên	-3906
▁thiệp	-3907
▁thoái	-3908
▁thẳng	-3909
▁trịch	-3910
▁trồng	-3911
▁tướng	-3912
▁vuông	-3913
▁ĐCSVN	-3914
-087...	-3915
-130...	-3916
.1.2016	-3917
.1.2018	-3918
8/77/49	-3919
Economy	-3920
GCNQSDĐ	-3921
catphcm	-3922
ortuner	-3923
▁1-2013	-3924
▁13.479	-3925
▁16.106	-3926
▁16.680	-3927
▁20.000	-3928
▁2015).	-3929
▁222,14	-3930
▁24/1),	-3931
▁25.000	-3932
▁296,18	-3933
▁34.118	-3934
▁36/7/7	-3935
▁37.000	-3936
▁38,5%.	-3937
▁49.704	-3938
▁538966	-3939
▁962,61	-3940
▁CNQSDĐ	-3941
▁Chuyện	-3942
▁Khoảng	-3943
▁TBKTSG	-3944
▁Truyền	-3945
▁VHTTDL	-3946
▁chuộng	-3947
▁dantri	-3948
▁ngượng	-3949
▁thượng	-3950
-0023...	-3951
-0066...	-3952
-0074...	-3953
/02/2005	-3954
/1/2005.	-3955
01875/17	-3956
bocongan	-3957
▁1-2015,	-3958
▁1.2018,	-3959
▁1.480,9	-3960
▁2.2018.	-3961
▁2/2018,	-3962
▁3-2015,	-3963
▁3-2017,	-3964
▁3-2017.	-3965
▁3/2016,	-3966
▁32,4%).	-3967
▁4-2016.	-3968
▁4.1.201	-3969
▁400.000	-3970
▁6-2016,	-3971
▁7.2017,	-3972
▁8-2014,	-3973
▁8-2017,	-3974
▁9-2014,	-3975
▁9-2017,	-3976
▁Basilio	-3977
▁Boshoku	-3978
▁Indepen	-3979
▁NinhBáo	-3980
▁SaoStar	-3981
▁Vietsan	-3982
▁VnMedia	-3983
/02/2006,	-3984
anVietNam	-3985
tinvipham	-3986
▁01/2017,	-3987
▁02/2018.	-3988
▁04/2016/	-3989
▁06/2013/	-3990
▁07/2013/	-3991
▁1-8-2008	-3992
▁1.1.2016	-3993
▁1/1/2008	-3994
▁1/2/2018	-3995
▁10-2013,	-3996
▁10-2016,	-3997
▁10/2016,	-3998
▁11-2013,	-3999
▁11-2014.	-4000
▁12.2017,	-4001
▁13/2017/	-4002
▁2/2018?.	-4003
▁30%-35%.	-4004
▁31/2017/	-4005
▁34/2014/	-4006
▁35/2014/	-4007
▁4.1.2017	-4008
▁41/2017/	-4009
▁48/2012/	-4010
▁6-6-2017	-4011
▁64/2017,	-4012
▁7.2.2018	-4013
▁8/5/2006	-4014
▁Cartimes	-4015
▁Montieri	-4016
▁Patricia	-4017
▁Sandinia	-4018
▁Seatimes	-4019
▁baodautu	-4020
vietnamnet	-4021
▁05//2005/	-4022
▁1/1/2008,	-4023
▁1/7/2004,	-4024
▁1/7/2014,	-4025
▁1/7/2014.	-4026
▁102/2014/	-4027
▁11-1-2012	-4028
▁118/77/49	-4029
▁142/2017/	-4030
▁15-4-2016	-4031
▁2.482.000	-4032
▁2/4/2009,	-4033
▁20/4/2015	-4034
▁20/7/2004	-4035
▁22-5-2015	-4036
▁26/5/2016	-4037
▁27/6/2007	-4038
▁29.1.2018	-4039
▁3/3/2017,	-4040
▁30-5-2009	-4041
▁30-8-2010	-4042
▁30-9-2013	-4043
▁30/3/2018	-4044
▁30/6/2014	-4045
▁31/3/2016	-4046
▁4-5-2013.	-4047
▁4.000.000	-4048
▁4/3/2010,	-4049
▁5.000.000	-4050
▁5.5.2006,	-4051
▁5/2/2018,	-4052
▁6.000.000	-4053
▁7.4.2006,	-4054
▁Singapore	-4055
▁TheLEADER	-4056
▁VietTimes	-4057
▁VnEconomy	-4058
▁banbandoc	-4059
▁thanhnien	-4060
▁08/8/2016,	-4061
▁11/6/2016,	-4062
▁12.2.2018,	-4063
▁12/2/2018,	-4064
▁12/2/2018:	-4065
▁14/02/2005	-4066
▁16-6-2015,	-4067
▁16.680.000	-4068
▁17/6/2016,	-4069
▁18/1/2005.	-4070
▁2-12-2009,	-4071
▁2011-2015,	-4072
▁22-1-2018,	-4073
▁22-12-2017	-4074
▁22.9.2017,	-4075
▁23/9/2016,	-4076
▁25.000.000	-4077
▁25.1.2006,	-4078
▁25.672.500	-4079
▁25/1/2017,	-4080
▁26/2/2009,	-4081
▁26/8/2004,	-4082
▁27-10-2017	-4083
▁28-3-2018.	-4084
▁28-6-2016,	-4085
▁28/12/2017	-4086
▁28/9/2017,	-4087
▁29-1-2018,	-4088
▁29/1/2018.	-4089
▁29/12/2016	-4090
▁30.000.000	-4091
▁31/10/2013	-4092
▁31/12/2014	-4093
▁4.1.2018),	-4094
▁5/2/2018).	-4095
▁PetroTimes	-4096
▁VietnamNet	-4097
▁01/01/2017,	-4098
▁07/11/2007,	-4099
▁100.000.000	-4100
▁101.068.670	-4101
▁12/02/2018)	-4102
▁12/02/2018.	-4103
▁13-11-2014,	-4104
▁15/10/1993.	-4105
▁16-11-2017)	-4106
▁16-11-2017,	-4107
▁168.284.523	-4108
▁17-11-2009,	-4109
▁21/10/2016,	-4110
▁250.000.000	-4111
▁27/01/2018,	-4112
▁27/02/2006,	-4113
▁310.000.000	-4114
▁710.000.000	-4115
▁760.000.000	-4116
▁Independent	-4117
▁TuanVietNam	-4118
▁VietnamPlus	-4119
▁huongnguyen	-4120
▁02/02/2018).	-4121
▁14-20.2.2018	-4122
▁phapluatplus	-4123
thongtinvipham	-4124
%-	-4125
(6	-4126
(?	-4127
,6	-4128
0%	-4129
01	-4130
08	-4131
09	-4132
1)	-4133
15	-4134
17	-4135
2-	-4136
24	-4137
25	-4138
26	-4139
35	-4140
39	-4141
4/	-4142
41	-4143
49	-4144
5%	-4145
5-	-4146
5:	-4147
65	-4148
69	-4149
7/	-4150
70	-4151
71	-4152
8-	-4153
81	-4154
89	-4155
8:	-4156
8?	-4157
9-	-4158
90	-4159
95	-4160
An	-4161
Ar	-4162
BL	-4163
BN	-4164
BO	-4165
BS	-4166
Bi	-4167
Bá	-4168
Bê	-4169
Bì	-4170
Bơ	-4171
Bả	-4172
Bấ	-4173
Bỏ	-4174
Bộ	-4175
CH	-4176
CM	-4177
CQ	-4178
Ct	-4179
Câ	-4180
Cò	-4181
Có	-4182
Cũ	-4183
Cơ	-4184
Cư	-4185
Cấ	-4186
Cẩ	-4187
Cụ	-4188
Dư	-4189
Dầ	-4190
Dụ	-4191
Dự	-4192
Eu	-4193
GD	-4194
Ha	-4195
Ho	-4196
Hà	-4197
Hã	-4198
Hì	-4199
10	-4200
11	-4201
12	-4202
63	-4203
Bố	-4204
Că	-4205
Cả	-4206
Du	-4207
Gh	-4208
Gò	-4209
Hu	-4210
Hò	-4211
Hô	-4212
Hú	-4213
HĐ	-4214
Hạ	-4215
Hậ	-4216
Hằ	-4217
Hồ	-4218
Hỗ	-4219
IC	-4220
KT	-4221
Ki	-4222
Kí	-4223
KĐ	-4224
Kỷ	-4225
LI	-4226
LO	-4227
Li	-4228
Lo	-4229
Lu	-4230
Là	-4231
Lá	-4232
Lâ	-4233
Lê	-4234
Lú	-4235
Lư	-4236
Lầ	-4237
Lớ	-4238
Lờ	-4239
Lứ	-4240
MN	-4241
Ma	-4242
Mi	-4243
Mo	-4244
Mì	-4245
Mô	-4246
Mộ	-4247
Mỹ	-4248
NE	-4249
NL	-4250
NQ	-4251
Na	-4252
Ng	-4253
Nh	-4254
Nu	-4255
Nô	-4256
Nế	-4257
Nộ	-4258
PN	-4259
Pa	-4260
Pe	-4261
PĐ	-4262
Ri	-4263
Rồ	-4264
SG	-4265
SV	-4266
Sa	-4267
Si	-4268
Sà	-4269
Sá	-4270
Só	-4271
Sử	-4272
TA	-4273
TH	-4274
TX	-4275
Ti	-4276
To	-4277
Tr	-4278
Tu	-4279
Tà	-4280
Tâ	-4281
Tò	-4282
Tô	-4283
Tư	-4284
Tạ	-4285
Tổ	-4286
Từ	-4287
UB	-4288
Uô	-4289
VC	-4290
VH	-4291
VK	-4292
Vi	-4293
Và	-4294
Vâ	-4295
Vò	-4296
Vă	-4297
Vũ	-4298
Vậ	-4299
0-	-4300
22	-4301
27	-4302
46	-4303
Ba	-4304
Bà	-4305
CN	-4306
Cầ	-4307
Dù	-4308
Hả	-4309
Hộ	-4310
Ly	-4311
Lý	-4312
Lụ	-4313
Mu	-4314
SK	-4315
Sẽ	-4316
Tp	-4317
US	-4318
Về	-4319
Vố	-4320
Vớ	-4321
Xi	-4322
Xu	-4323
Xá	-4324
Xâ	-4325
Xé	-4326
ba	-4327
bi	-4328
bu	-4329
bá	-4330
bâ	-4331
bê	-4332
bì	-4333
bò	-4334
bó	-4335
bõ	-4336
bơ	-4337
bạ	-4338
bả	-4339
bấ	-4340
bầ	-4341
bậ	-4342
bắ	-4343
bằ	-4344
bặ	-4345
bề	-4346
bị	-4347
bỏ	-4348
bố	-4349
bồ	-4350
bổ	-4351
bộ	-4352
bở	-4353
bứ	-4354
ca	-4355
co	-4356
cu	-4357
cà	-4358
cá	-4359
câ	-4360
cò	-4361
cô	-4362
cù	-4363
că	-4364
cũ	-4365
cơ	-4366
cư	-4367
cả	-4368
cấ	-4369
cầ	-4370
cậ	-4371
cặ	-4372
cố	-4373
cồ	-4374
cổ	-4375
cộ	-4376
cụ	-4377
củ	-4378
cứ	-4379
do	-4380
du	-4381
dà	-4382
dâ	-4383
dù	-4384
dư	-4385
dấ	-4386
dẫ	-4387
dị	-4388
dờ	-4389
dỡ	-4390
dụ	-4391
dứ	-4392
dừ	-4393
dữ	-4394
ea	-4395
ed	-4396
ep	-4397
gh	-4398
gu	-4399
-2	-4400
0.	-4401
02	-4402
21	-4403
40	-4404
58	-4405
6/	-4406
7-	-4407
AT	-4408
Bị	-4409
Bở	-4410
Cá	-4411
Cộ	-4412
Cứ	-4413
Di	-4414
Dâ	-4415
Gặ	-4416
HH	-4417
Hi	-4418
Kế	-4419
La	-4420
Mậ	-4421
Ni	-4422
Nó	-4423
Nẵ	-4424
QS	-4425
SĐ	-4426
TD	-4427
Tù	-4428
VO	-4429
Vì	-4430
Võ	-4431
Vư	-4432
Vấ	-4433
Vụ	-4434
XX	-4435
bữ	-4436
cắ	-4437
cự	-4438
dõ	-4439
ga	-4440
gà	-4441
gá	-4442
gâ	-4443
gã	-4444
gì	-4445
gó	-4446
gô	-4447
gú	-4448
gă	-4449
gũ	-4450
gư	-4451
gạ	-4452
gấ	-4453
gầ	-4454
gậ	-4455
gắ	-4456
gặ	-4457
gọ	-4458
gố	-4459
gồ	-4460
gụ	-4461
gử	-4462
hc	-4463
he	-4464
hu	-4465
hà	-4466
há	-4467
hâ	-4468
hã	-4469
hè	-4470
hé	-4471
hê	-4472
hì	-4473
hí	-4474
hò	-4475
hó	-4476
hô	-4477
hú	-4478
hă	-4479
hĩ	-4480
hơ	-4481
hư	-4482
hạ	-4483
hả	-4484
hấ	-4485
hầ	-4486
hẩ	-4487
hẫ	-4488
hậ	-4489
hằ	-4490
hẳ	-4491
hẹ	-4492
hẻ	-4493
hế	-4494
hề	-4495
hể	-4496
hệ	-4497
hỉ	-4498
hị	-4499
!'	-4500
.3	-4501
.9	-4502
/8	-4503
03	-4504
05	-4505
06	-4506
33	-4507
4)	-4508
4-	-4509
42	-4510
44	-4511
51	-4512
68	-4513
7)	-4514
7.	-4515
83	-4516
9/	-4517
BT	-4518
BX	-4519
DE	-4520
DĐ	-4521
Hư	-4522
Mạ	-4523
Nă	-4524
Pn	-4525
TO	-4526
Tố	-4527
Vợ	-4528
bã	-4529
cử	-4530
dì	-4531
dặ	-4532
gờ	-4533
hù	-4534
hũ	-4535
hắ	-4536
hặ	-4537
họ	-4538
hỏ	-4539
hố	-4540
hồ	-4541
hổ	-4542
hỗ	-4543
hộ	-4544
hớ	-4545
hờ	-4546
hở	-4547
hợ	-4548
hụ	-4549
hủ	-4550
hứ	-4551
hừ	-4552
hử	-4553
hữ	-4554
hự	-4555
ig	-4556
il	-4557
iá	-4558
iú	-4559
iả	-4560
iấ	-4561
iố	-4562
iớ	-4563
iờ	-4564
iữ	-4565
kh	-4566
ki	-4567
ku	-4568
kè	-4569
ké	-4570
kê	-4571
kì	-4572
ký	-4573
kẻ	-4574
kế	-4575
kể	-4576
kị	-4577
kỳ	-4578
ll	-4579
là	-4580
lá	-4581
lâ	-4582
lã	-4583
lé	-4584
lê	-4585
lí	-4586
lò	-4587
lù	-4588
lý	-4589
lĩ	-4590
